{
    "Lucu":[
        "Di mana mana ada hal lucu, dari sana ke sini bahkan dari sini ke sana.",
        "Berhentilah mencari orang yang sempurna, tetapi carilah orang yang juga bisa memperbaiki keturunanmu.",
        "Kamu itu benar-benar penyayang binatang. Sudah tahu kalau itu buaya, masih saja tetap kamu pertahankan.",
        "Satu hal yang sungguh membuat mata tidak bisa terpejam, ialah bagaimana cara agar aku bisa membuat kekasih mu mempercayakanmu kepadaku untuk senantiasa menjagamu",
        "Cobalah saja ucapkan namaku dengan embel-embel nama bapak ku di belakangnya dan diucapkan di depan penghulu beserta saksi kalau memang benar-benar sayang dan cinta.",
        "Memang benar lembaran uang itu bukanlah segalanya, karena masih ada kartu kredit dan kartu atm.",
        "Perlu kamu tahu tiga alasan yang membuat seseorang tidak disukai ialah otak yang kosong mlompong, omong kosong, dan juga dompet yang kosong.",
        "Wajah rupawan memang bukanlah jaminan sebuah rumah tangga akan jadi menyenangkan, apalagi wajah yang tidak rupawan.",
        "Memang kecantikan itu sangat relatif, hanya bergantung pada letak kamera dan juga intensitas cahaya.",
        "Jangan pernah berubah cinta, perubahan itu hanya dimiliki oleh power rangers.",
        "Mantan sebenarnya adalah ucapan yang halus dari kata bekas.",
        "Kamu boleh berpikir sebanak yang kamu mau, tetapi jangan pernah makan sebanyak yang kamu berpikir.",
        "Seorang pria yang sukses ialah yang bisa menghasilkan uang lebih dari uang yang sudah dihabiskan oleh istrinya. Seorang perempuan yang sukses ialah orang yang bisa mencari laki-laki seperti itu.",
        "Tidak akan ada laki-laki yang memiliki ingatan cukup kuat untuk menjadi seorang pembohong yang sukses dan besar."
    ],
    "Jawa":[
        "Sopo seng tandur yo kuwi seng bakal manen hasile.",
        "Ojo nyeleneh, ojo dumeh, oo ngersulo, ojo suloo lan ora usah neko neko.",
        "Nek kowe terus sambat karo opo seng kowe ra ndue, kuwi bakalan gawe kowe ora cukup karo urip iki, sukuri wae opo seng onok, sukuri opo hang ono.",
        "Ora kabeh seneng karo opo seng kok lakokne. Yo ora popo, seng penting duwe niat apik lan ngelakoni hang bener.",
        "Sebejo bejone wong hang lali, isek bejo wong hang ileng lan waspodo.",
        "Wong seng menang kuwi wong seng biso ngasorake priyanggane dewek.",
        "Ojo tau ninggal nyolong playu.",
        "Mending jujuro senajan kuwi ngelarani ati, ketimbang munafik tapi jebule tukang ngapusi.",
        "Mergane seng nandur bakale ngunduh, dadi seng tukang ngapus ngapusi bakalan tetep diapusi sok emboh pas waktune.",
        "Kadang mripat yo biso salah ndelok, kuping yo biso salah krungu, lambe biso salah ngomong. Tapi kowe kudu ngerti lak ati lan perasaan ora bakal iso ngapusi.",
        "Urip kuwi gawe rileks wae. Kerjo, yo mangan, yo tuur, yo ibadah, yo seneng seneng sambil online.",
        "Luwih pantes yen di ajeni uwog hang wani urip ketimbang wani mati. Yen wani urip kudune kuat, yen wani mati mung kerono nekat wae.",
        "Yen lagi rekoso oho ngersulo, lakonono wae karo dungo, kuwi bakalan luwih becik.",
        "Kowe kudu ngerti yen alam sejatine guru kangge awake dewe.",
        "Ojo mabuk kuoso, ojo mabuk bondo. Engko uripmu biso rekoso.",
        "Gusti Allah mung ngewei dalan kanggo wong hang gemen ndalan.",
        "Jumbuh karo unine bebasan yen sabar kuwi kuncine suargo, ateges marganing kamulyan urip.",
        "Saiki awake dewe mungiso golek kasumpurnaning irup lahir batin lan pati.",
        "Suwalike malah kebek pengarep arep lan kuwawo nampani opo wae hang gumelar ing salumahe jagad iki.",
        "gak kabeh seneng marang karo opo seng awake dewe lakoni yo gak popo, seng penting awake dewe niati apik lan tetep ngelakoni seng bener."
    ],
    "Anime":[
        "Kekuatan tidak akan berarti apapun bila dipergunakan dalam hal kejahatan, gunakanlah kekuatan itu untuk menolong sesama -Jiraiya",
        "Daripada aku melihat seseorang mati sendiri, lebih baik aku ikut mati bersamanya -Kirito",
        "Mereka yang tak dapat menerima diri mereka sendiri akan selalu gagal -Naruto",
        "Cinta bisa membuat kita menjadi sangat kuat dan cinta pula yang membuat kita sangat lemah -Yondaime",
        "Suatu hari nanti aku ingin menjadi sesuatu yang berharga bagi orang lain -Gaara",
        "Banyak hal yang dapat terjadi namun sangat beruntung dan menyenangkan ketika kita semua bisa bersama bersama sahabat -Naruto",
        "Yang terkuat belum tentu bisa menang, tapi yang jadi pemenang pastilah yang terkuat -Tsubasa",
        "Seseorang yang memikirkanmu itulah rumah bagimu -Jiraiya",
        "Hidup itu harus memilih, disaat kau tidak punya pilihan atau tidak memilih itulah pilihanmu -Luffy",
        "Jika kau mengatakan untuk menungguku menyerah, kau akan menunggu selama-lamanya -Naruto",
        "Jangan sok kuat dan menyembunyikan perasaanmu karena Tuhan akan selalu mengerti dan mengawasimu setiap saat -Rin Nohara",
        "Akan selalu ada perjuangan dalam hidup dimanapun kapanpun kamu berada -Hashirama Senju",
        "Itulah bedanya bila kita mencintai seseorang, kita akan selalu berusaha untuk dapat memilikinya, sedangkan jika kita menyayanginya, kita hanya akan berusaha bagaimana untuk selalu bisa membuatnya bahagia bersama kita -Rukia Kuchiki",
        "Ya begitulah wanita, tak mampu untuk berkata-kata maka air matanya kemudian yang berbicara -Shikamaru Nara",
        "Pendapat yang benar adalah bukan yang hanya dilihat dari satu sudut pandang saja, tetapi kamu harus dapat melihatnya dari sudut pandang orang yang lain -Uchiha Shisui",
        "Pada akhirnya waktu hanya akan menyediakan 2 jawaban untuk kebahagiaan dan 2 kesedihan -Natsu Dragneel",
        "Aku bukanlah siapapun dan aku tak mau menjadi siapapun karena diriku lebih berharga dari apapun -Obito Uchiha",
        "Aku tidak malas aku hanya menyimpan energi ku -Oreki",
        "Jangan takut untuk bermimpi, karena mimpi adalah tempat untuk menanam benih benih harapan dan memetakan cita-cita -Luffy.",
        "Tak ada gunanya memiliki sesuatu yang berharga bila kamu tak dapat menjaga dan melindungi nya -One Piece",
        "Kematian adalah hal yang sangat menyakitkan tapi kematian itu pula yang dapat merubah seseorang -One Piece",
        "Jikalau tak ada disampingnya saat dia sedang terluka maka aku tidak pantas disebut sebagai teman -Usopp One Piece",
        "Warisan cita-cita takdir waktu dan impian manusia adalah hal yang tidak akan pernah berakhir -One Piece",
        "Aku memilih lebih baik mati dalam mencapai semua impianku, daripada aku hidup sebagai pecundang yang gagal mewujudkan impian -One Piece",
        "Ketika kita mencintai seseorang tolong pastikan bahwa kita benar-benar siap untuk patah hati juga karenanya -Zoro One Piece",
        "Takdir dari setiap orang memang sudah ditentukan sejak mereka lahir dengan bekerja keras dengan gigi kita dapat mengalahkan takdir -Naruto",
        "Teman adalah orang yang berani menyelamatkan dari neraka yang bernama sedih -Naruto",
        "Hiduplah sesuai dengan keinginanmu, tapi ingat lindungilah orang yang sangat kau cintai dengan itu kau akan bisa mati dengan meninggalkan senyuman -Sarutobi",
        "Semua orang di dunia hidup terikat dan bergantung pada pengetahuan dan persepsinya masing-masing, itulah kenyataannya, tetapi pengetahuan atau persepsi tersebut terkadang samar, kenyataan yang ada hanyalah ilusi orang hidup hanya dalam asumsi -Itachi Uchiha",
        "Jikalau dilukai tentu akan merasa sangat benci, jika kita melukai orang kita akan berbalik dibenci dan disiksa oleh rasa bersalah, karena mengetahui penderitaan itulah kita bisa berbuat lebih baik lagi pada orang lain. Itulah fase kehidupan manusia -Jiraiya",
        "Pemahaman yang kamu miliki belum tentu menjadi jaminan untuk dapat berkembang karena setiap generasi akan selalu tumbuh dengan lebih baik lagi -Kakashi",
        "Menjadi orang yang hebat tidak selamanya akan terasa sangat menyenangkan, karena ketika kuat menjadi sosok yang sombong dan menarik diri -Uchiha Itachi",
        "Ibaratkan hati manusia seperti pantulan di atas permukaan air yang jernih, mulut mereka mengatakan hal yang dapat berbeda dari hal yang sebenarnya mereka rasakan, namun sesungguhnya didalam hati kecil mereka yang tersembunyi mereka hanya ingin semua orang saling menerima satu sama lain –Shukaku",
        "Saat ada dua kekuatan besar yang berlawanan kerjasama, kebahagiaan sejati akan ditemukan di antaranya -Hashirama Senju",
        "Kalau dirimu mempercayai orang-orang yang ada di sisimu, maka akan terbentuk suatu kerjasama yang kuat -Kakashi",
        "Selama di dunia ini masih terus ada cinta Kebencian akan selalu berada disampingnya selama sistem ini tak pernah diubah kebencian lambat laun akan membangkitkan semua penderitaan baru -Minato",
        "Untuk meninggalkan desa dan negara bagiku sama buruknya seperti meninggalkan seorang anak kau harus mengerti dan dapat melihat negaramu hancur kau tahu rasa pedih dengan tubuh dibesarkan tanpa rumah dan kau juga akan tahu kita keluarga shinobi -Minato",
        "Ingat di dunia ini kalian hanya dapat hidup sekali saja maka Jalanilah di Dupan serta matilah dengan jalan kehidupan yang tentu kalian inginkan namun apapun jalan yang akan kalian pilih nanti jangan pernah lupa untuk sembari melindungi orang yang berharga dalam kehidupan kalian -Minato",
        "Ular yang bergerak melata di tanah pernah bermimpi terbang di angkasa walaupun itu hal yang mustahil, kau yang ingin melakukan sesuatu hal anak ayam di sarang malah berbalik diincar kembali oleh mata rajawali yang terbang tinggi di langit -Sasuke",
        "Diriku hanya ingin bisa hidup seperti awan dilangit bebas dan tenang ketika aku tua nanti aku berharap mempunyai seorang istri dan mempunyai anak aku meninggal duluan dan begitulah kehidupanku berlangsung sayangnya semuanya tidak semudah itu –Naruto",
        "Jangan tersinggung jika dirimu tak mampu menyelesaikan tugasnya dengan baik dan benar maka percayalah setiap sel mempunyai kekurangan maupun kelebihan dan kekuatan -Naruto",
        "Jalanilah hidup, nikmatilah dan jangan selalu terpaku pada satu titik untuk melihat masa lalu, karena itu hanya akan membuat dirimu tidak nyaman serta tidak menyenangkan -Eikichi Onizuka",
        "Aku tak mampu hidup tanpamu disisiku bakal tak dapat membayangkan dunia tanpa mereka -Erza Scarlet"
    ],
    "Kehidupan":[
        "Karena orang hebat tidak bisa dilahirkan begitu saja, mereka akan tumbuh menjadi orang yang hebat. – Mario Puzi, The God Father",
        "Semua orang bodoh juga bisa tahu. Perkaranya adalah bagaimana bisa memahaminya. – Albert Einstein",
        "Sesungguhnya kebijaksanaan yang sebenarnya adalah dengan memahami bahwa kamu tidak mengerti apa pun. – Socrates",
        "Orang yang banyak bicara biasanya hanya tahu sedikit. Berbeda dengan orang yang irit bicara, mereka akan lebih banyak tahu.",
        "Kamu tidak akan bisa mengajarkan seseorang tentang segala hal yang kamu tahu. Kamucukup membantunya untuk menemukan hal itu di dalam dirinya sendiri.",
        "Untuk memiliki mata yang cantik, cukup lihatlah kebaikan orang lain. untuk memiliki bibir yang indah, selalu berkatalah dengan kebaikan. Dan untuk sebuah ketenangan diri, tetap berjalanlah dengan pengetahuan bahwasanya kamu tidak pernah sendiri.",
        "Jika kamu tidak suka mendengar sebuah ucapan kata-kata dari orang lain, jangan sampai engkau mengatakan hal yang sama pada orang lain.",
        "Sebelum menjadi kupu-kupu yang amat indah, betapa banyak waktu dan perjuangan serta metmorfose yang dilalui dalam kepompong.",
        "Cinta memang identik dengan sebuah pengorbanan, tetapi kalau pengorbanan terus yang dilakukan itu bernama penderitaan.",
        "Aku suka bingung kenapa seorang istri harus bisa masak, padahal jelas-jelas itu adalah rumah tangga bukanlah rumah makan.",
        "Berbahagialah bukan hanya karena segala sesuatunya baik, tetapi karena kamu masih mampu melihat hal baik dari segala sesuatu yang ada.",
        "Belajarlah lebih tenang karena akan ada penyesalan dengan terburu-buru, belajarlah untuk berhenti marah karena akan selalu ada penyesalan saat marah, belajarlah untuk ikhlas karena Tuhan itu Maha Adil dan Belajarlah untuk tidak henti memulai kembali karena bagaimanapun hidup akan tetap berjalan.",
        "Mungkin bodoh dapat diperbaiki dengan cara belajar, kurang cakap pun dapat dihilangkan melalui pengalaman, namun sikap tidak jujur akan sangat sulit untuk diperbaiki.",
        "Tuhan tidak pernah menjanjikan bahwa langit akan selalu biru, bunga akan selalu mekar, dan mentari sepanjang hari akan selalu bersinar. Tetapi yang perlu kamu tahu bahwa Tuhan akan selalu memberikan pelangi setalah badai berlalu, tawa dari setiap air mata, berkah dalam setiap cobaan dan jawaban dari setiap doa yang telah kamu panjatkan.",
        "Perihal hari kemarin entah itu baik atau buruk sudah berlalu. Yang perlu dilakukan hari ini ialah bagaimana melihat langit yang sangat elok.",
        "Bagaimanapun kamu membenci luka, dia lah yang telah membuat kamu dewasa.",
        "Saat kamu sudah lelah dan merasa kecewa, maka saat itu juga kamu tengah belajar mengenai kesungguhan.",
        "Mungkin kamu pernah merasa bahwa beban yang kamu pikul lebih berat dari yang lain, itu karena Tuhan percaya dan memilihmu untuk lebih kuat dari yang lain.",
        "Kata kata mutiara cinta, kata kata mutiara islam, kata kata mutiara lucu, kata kata mutiara kehidupan, kata kata mutiara untuk sahabat, dll."
    ],
    "Rantau":[
        "Kami sebagai anak rantau harus selalu bilang sehat meskipun sedang sakit. Kenapa? Supaya keluarga kami di rumah tidak sedih dan khawatir.",
        "Merantaulah karena orang berilmu dan beradab tidak hanya diam di kampung halaman tanpa alasan yang jelas. Tinggalkan negerimu dan hiduplah di negeri asing.",
        "Merantaulah agar kamu tahu berapa perih dan strugglenya hidup yang sedang kamu jalani. Ketika kamu kehabisan uang, ketika kamu membutuhkan makan. Semuanya akan terasa lebih berat dan hanya anak rantau yang tahu jawabannya.",
        "Beruntunglah kalian di rumah yang setiap harinya masih bisa menikmati masakan seorang ibu, kami anak rantau akan selalu merindukan hal demikian.",
        "Merantau sebenarnya memiliki keindahan tersendiri yaitu kamu akan merasa selalu ada tempat untuk pulang,punya rindu yangharus dibayar tuntas, dan selalu memiliki agenda untuk bisa menghabiskan liburan.",
        "Aku sungguh bekerja keras karena aku sadar bahwa aku bukalah penikmat harta dari orang tua.",
        "Kalau kamu ingin tahu betapa berharganya dan mahalnya tiket untuk pulang, kamu harus mencoba untuk merantau.",
        "Bagi kami, anak rantau. Hidup dengan hemat merupakan bagian dari sebuah perjuangan. Dan kami yakin, tidak akan ada proses yang akan mengkhianati hasil.",
        "Di perantauan mungkin akan sungkan untuk pulang tetapi akan enggan untuk berangkat lagi.",
        "Saat sakit menjalar, jarang bagi seorang rantau untuk bisa terus terang kepada orang tua. Kami tidak mau untuk merepotkan orang tua karena keluhan yang kami torehka. Kabarapun selalu kami usahakan untuk bilang sehat agar tidak menambah beban pikiran mereka yang menunggu di rumah.",
        "Sesungguhnya merantau akan mmeberikanmu berbagai pengalaman hidup. Pergilah sejauh mungkin selagi kamu bisa tetapi jangan sampai lupa jalan kembali pulang.",
        "Meskipun aku jauh dari keluargaku. Aku bahkan dengan sekuat tenaga untuk bisa membahagiakannya. Karena dalam setiap sujud mereka akan selalu menjadi pengiring langkahku menuju tangga kesuksesan.",
        "Merantau tidak sesederhana pergi. Karena jauh dari keluarga merupakan hal yang susah untuk dijalani. Namun, tetap berbahagialah bagi para perantau karena semakin jauh berada dari orang tua, hati justru akan serasa semakin dekat.",
        "Kesendirian merupakan suatu hal yang sangat sering dirasakan oleh anak rantau. Namun, perasaan tersebut juga sangat jarang untuk diungkapkan kepada orang tua. Dan bila sudah saatnya untuk berkumpul bersama keluarga, maka kebahagiaan sejati telah datang."
    ],
    "Istri":[
        "Tetaplah menjadi ratuku, di dalam setiap dialog dalam sisa umurku.",
        "Senyum yang selalu kamu berikan selalu berhasil membuat hati ini menjadi bertuan.",
        "Mungkin memang benar aku tidaklah cerdas, tapi aku tahu apakah arti cinta.",
        "Aku menyayangimu secara lugas, tanpa kerumitan maupun kebanggaan. Karena aku benar-benar tidak tahu cara lain untuk bisa mencintaimu.",
        "Tahukah kamu saat aku menginginkan untuk tersenyum dalam kedamaian, aku sangat tahu apa yang dapat aku lakukan. Ialah dengan menutup mataku dan mulai memikirkanmu.",
        "Kamu tetap menjadi notifikasi favoritku dan list pertama yang selalu ingin aku berikan kabar baik.",
        "Sungguh kamu adalah jalan menuju aku bersembunyi dan sembuh dari kesunyian.",
        "Cinta sejati bukan hanya tercipta dari sebuah kata cinta, cinta sejati sebenarnya tercipta oleh sebuah kebersamaan dan penuh kasih sayang. Seperti aku padamu."
    ],
    "Bijak":[
        "Álways be kinder than necessary. What goes around comes around. No one has ever ade themselves strong by showing how small someone else is.",
        "Eerything that happens helps you grow, even if it’s hard to see right now.",
        "You’ll discover the importance of going forward once you’ve taken the first step.",
        "You have to be happy with your own company before you try to accompay someone else.",
        "Remember, most of yout stress comes from the way you respond, not the way life is. Adjust your attitude, and all that extra stress is gone.",
        "You dont deserve what you dont respect.",
        "Consistent progress. Learn and improve every day. You’ll alway look back and be thankful for the effort what you put into yourself.",
        "Certain people you meet in life hold the key to parts of your soul you don’t even know you have.",
        "I’m actually extremely grateful that some things didn’t work out the way I once wanted them to.",
        "Understand that universe is giving you challenges to help you to become tha greatest version of yourself.",
        "If you’re in a situation that doesn’t feel good to you, you don’t need to remain in that space. Clear your environtment from negativity often.",
        "Tidak peduli bagaimana kejam dan kerasnya kehidupan masa lalumu, kamu harus punya keyakinan untuk memulainya kembali.",
        "Karena tidak akan ada kata bahagia jika tidak ada kesedihan.",
        "Jika kamu merasa kehilangan seseorang tetapi bisa menemukan dirimu yang sebenarnya maka kamu sudah menang.",
        "Perubahan memang memiliki awal yang berat, bisa kacau di pertengahan namun akan indah pada akhirnya.",
        "Kesalahan orang bodoh ialah menganggap orang lain pandai, sedangkan kesalahan orang pandai ialah menganggap orang lain bodoh.",
        "Kehidupan yang baik merupakan sebuah proses, bukanlah suatu keadaan yang bisa ada dengan sendirinya. Kehidupan adalah arah dan bukanlah tujuan.",
        "Tulisan dan kata-kata gombal meruakan omong kosong karena cinta adalah perbuatan.",
        "Bisa menertawakan diri sendiri akan sama halnya dengan mencintai diri sendiri.",
        "Temukanlah kedamaian dalam diri sendiri dan kamu akan menemukan hubungan sejati dengan orang lain.",
        "Bahkan dalam keadaan gelap, kebahagiaan akan bisa ditemukan. Asal, tidak pernah lupa untuk menyalakan lampu.",
        "Cantik yang sesungguhnya ialah dimana kamubisa menghargai diri sendiri.",
        "Dengan sedikit pertimbangan dan perhatian kepada orang lain, akan bisa memberikan perbedaan.",
        "Karena kedamaian yang hilang disebabkan oleh lupa bahwa masih memiliki orang lain.",
        "Setiap orang lebih kuat dari yang mereka bayangkan hanya saja mereka tidak cukup memiliki keyakinan.",
        "Akan lebih baik untuk menyesali hal yang sudah dilakukan daripada hal yang belum semat dilakukan.",
        "Penyesalan merupakan kekuatan yang paling bisa menghancurkan di dunia.",
        "Karena setiap manusia akan menyentuh kehidupan manusia lain. Dan saat ia tidak ada, akan tertinggal lubang yang cukup mengerikan.",
        "Mungkin masa lalu memang bisa menyakitkan. Tetapi kamu tetap bisa memilih untuk lari atau belajar darinya.",
        "Kalau kamu menemukan sesuatu yang mudah untuk dicari, berarti ia tidak layak ditemukan.",
        "Karena hidup bergerak terlalu cepat. Kalau kamu tidak berhenti dan sesekali melihat sekelilingmu maka kamu bisa melewatkannya.",
        "Bukan hanya kemampuan yang bisa menunjukkan siapa diri kita sebenarnya tetapi pilihan yang juga menunjukkannya.",
        "Bahwa kehidupan harus tetap dijalani layaknya air yang mengalir dan lebih banyak untuk bertindak dibandingkan menggunakan ucapan.",
        "Dalam menajalni hidup, penting untuk bisa memiliki tujuan hidup dengan prinsip hidup yang harus dipegang teguh.",
        "Bersabar merupakan salah satu kunci keberhasilan dalam menajalni setiap godaan dan ujian. Sesungguhnya setiap ujian akan memiliki makna baik dan hikmah di setiap sisi.",
        "Ujian merupakan salah satu keistimewaan yang diberikan oleh Tuhan. Ujian merupakan sebuah perjalanan yang akan terus dijalani.",
        "Jangan pernah berniat untuk membuat orang jatuh cinta kepadamu jika dirimu sendiri masih belum bisa memberikan sepenuh hatimu kepadanya karena sungguh cinta secara sepihak itu sangat menyesakkan.",
        "Perihal menyesali masa lalu adalah tindak yang sangat sia-sia. Lebih baik kamu menyesali ketika kamu tidak mampu untuk melakukan apa yang seharusnya bisa kamu lakukan di masa depan.",
        "Jangan pernah merasa sendiri untuk menjalani pahit getirnya kehidupan karena sesungguhnya kamu tidak pernah benar-benar sendiri. Tuhan selalu ada di setiap nadi untuk menemani hambaNya.",
        "Sebenarnya seseorang memilih untuk menjauh bukan karena ia memiliki rasa benci tetapi karena ia sedang memantapkan hati untuk melindungi dirinya sendiri dari luka yang menganga.",
        "Sangatlah menjadi sesutay yang membanggakan jika kamu berhasil untuk menjadi diri sendiri dalam keadaan apapun dan bersama dengan siapapun.",
        "Kadang rasa kebahagiaan tidak pernah bisa digambarkan dengan kalimat. Termasuk ketika membuat orang tua bangga akan capaian yang telah diraih.",
        "Jangan pernah mencoba untuk memperbaiki apa yang pernah membuatmu menyesal di masa lalu untuk teruang kembali dan jangan pernah hidup dengan menghadap ke belakang agar hidupmu tidak pernah patah.",
        "Permainan dunia ini untuk menjadi dirimu lebih baik ialah dengan menerima bahwa setiap keadaan tidak ada yang pernah baik, namun kamu akan selalu bisa mengambil sisi baik dari setiap hal yang menimpa.",
        "Jangan pernah menjadi orang lain hanya untuk mendengar pujian. Sesungguhnya yang paling penting ialah dengan menerima dirimu apa apa adanya dengan segala kekurangan yang ada",
        "Lihatlah seorang sahabat yang sesungguhnya akan ada di mana kamu tersandung dalam ladang keterpurukan, bukan menemani di saat kamu berada di puncak kejayaan.",
        "Kata-kata mutiara islam, cinta, dan kehidupan untuk suami.",
        "Hari-hariku selalu dipenuhi rasa syukur karena pemberian Tuhan yang aling indah yaitu dirimu suamiku. Aku sayang kamu dan akan selalu menyayangimu. Selaamat ulang tahun.",
        "Ayah, maaf jika bunda sering berkata hal yang bisa menyakitimu. Aku menyesal dari lubuk hatiku yang paling dalam dan untuk apa yang telah aku katakan. Percayalah aku selalu menyanyangimu.",
        "Terima kasih untuk selalu menemaniku di dalam petulangan yang menakjubkan di dalam hidupku. Selamat hari kasih sayang, sayangku.",
        "Kita telah meniti ratusan hari bersama, melewati setiap suka dan duka. Tetaplah berada di sisiku, agar aku senantiasa bisa dan terus kuat melangkah bersama dirimu mewujudkan semua mimpi-mimpi kita.",
        "Orang-orang masih sering bertanya mengapa aku masih mencintaimu. Tapi jawabannya selalu sama yaitu karena aku menemukan diriku sepenuhnya utuh saat bersamamu.",
        "Cinta kita selalu dibangun dengan rasa saling percaya dan setia. Kesabaran dan pengertian yang selalu kamu miliki adalah dinding terkokoh dan ternyaman untuk tempatku berlindung.",
        "Aku dulu pernah mencari separuh hatiku yang telah hilang. Dan kamu membawa sebentuk hati yang utuh kembali padaku.",
        "Sedih dan bahagia memang silih berganti dan aku tidak pernah sekalipun menyesali itu semua karena jalan inilah yang sudah kita pilih.",
        "Kehadiranmu sesungguhnya telah membuat hidupku menjadi lebih berwarna. Jangan pernah letih untuk membuat hariku penuh senyuman.",
        "Jangan pernah berhenti untuk mencintaiku selayaknya matahari yang selalu mencintai bumi.",
        "Kamu langit dan aku adalah laut. Cinta kita saling bertemu di sebuah cakrawala.",
        "Jika cinta adalah udara maka mungkin kamu adalah napasnya. Dan kamu adalah alasanku untuk tetap bertahan. Mari kita bersama untuk salin mengokohkan hingga sebuah akhir nanti.",
        "Kita mungkin sering berselisih paham. Tapi sejujurnya, aku hanya ingin kamu tidak pernah berpaling dariku karena aku pun tidak pernah berpaling darimu.",
        "Kata-kata mutiara islam, cinta, dan kehidupan tentang belajar.",
        "Pendidikan bukan hanya pergi ke sekolah dan bisa mendapatkan gelar tetapi juga persoalan untuk bisa memperluas pengetahuan dan bisa menyerap ilmu pengetahuan sebanyak mungkin.",
        "Sebenar-benarnya mereka yang pergi untuk bersekolah ialah mereka pergi meninggalkan penjara.",
        "Apa yang sesungguhnya selalu aku ingat tentang sekolah ialah kenangan bersama kawan dan guru-guru.",
        "Ku pikir harusnya ada sebuah keseimbangan antara menjadi murid rajin di sekolah sekaligus menjadi anak yang bisa menikmati masa-masa sekolah.",
        "Pendidikan merupakan senjata yang ampuh yang bisa digunakan untuk mengubah tatanan dunia yang semakin rumit.",
        "Pendidikan merupakan paspor terbaik untuk masa depan.",
        "Akar dari sebuah pendidikan memang kadang kala pahit tetapi akan selalu menghasilkan buah yang manis.",
        "10 ilmu yang dimiliki tidaklah cukup untuk bisa mewujudkan mimpi tetapi 1 mimpi saja sudah cukup untuk membuat kita memiliki banyak ilmu.",
        "Dapat memiliki banyak harta maka kita lah yang harus menjaga harta itu tetapi jika kita memiliki banyak ilmu maka ilmulah yang akan selalu menjaga kita.",
        "Siapapun yang tidak ingin merasakan pahitnya belajar maka Ia hanya akan merasakan kebodohan dan kekelaman sepanjang hidupnya.",
        "Tetaplah bertahan hidup seolah-olah kamu akan mati besok. Belajarlah terus seolah-olah kamu akan hidup selamanya. – Mahatma Gandhi",
        "Orang bijak akan selalu belajar bahkan ketika mereka bisa sementara orang bodoh akan belajar karena terpaksa.",
        "Kalau kamu menunggu sampai siap maka kamu hanya akan menghabiskan sisa hidup dengan menunggu.",
        "Semakin awal kamu memulai pekerjaan maka semakin awal pula kamu akan menuai hasilnya.",
        "Fokuslah untuk tetap menjadi produktif, bukan hanya sekadar sibuk saja.",
        "Kamu tidak bisa mempelajari kegelapan jika kamu selalu membanjirinya dengan sinar cahaya.",
        "Kalau impianmu tidak bisa membuatmu takut maka itu artinya impianmu tidaklah cukup besar.",
        "Pendidikan merupakan hal yang bisa menjadi tiket bagi masa depan. Hari esok untuk orang yang telah mempersiapkan dirinya dengan baik di hari ini.",
        "Agama tanpa adanya ilmu pengetahuan adalah kebutaan. Dan ilmu pengetahuan tanpa adanya agam ialah kelumpuhan semata. – Albert Einstein",
        "Bacalah dengan menyebut nama Tuhan mu Yang telah Menciptakan. – QQS Al Alaq-1",
        "Sesungguhnya jika seseorang bepergian untuk mencari ilmu, maka Allah akan menjadikan perjalanan itu seperti perjalanan menuju surga.",
        "Iblis sesungguhnya tidak berjarak dengan diri kita pun dengan karakter budaya, politik hingga pasar sejarah kita. Malah Tuhan yang justru jaraknya semakin menjauh dari kita, kecuali pas kita memerlukan untuk mendapatkan keuntungan atau menopengi muka.",
        "Kata kata mutiara cinta, kata kata mutiara islam, kata kata mutiara lucu, kata kata mutiara kehidupan, kata kata mutiara untuk sahabat, dll.",
        "Kata-kata mutiara islam, cinta, dan kehidupan dari Cak Nun.",
        "Hakikat hidup bukan tentang apa yang kita ketahui, bukan pula buku-buku yang kita baca pun kalimat yang kita pidatokan melainkan apa yang kita kerjakan dan apa apa yang mengakar di hati, jiwa dan inti dari kehidupan kita.",
        "Hanya kesunyian yang mampu mengajarkan kita untuk tidak mendua.",
        "Tuhan tidak akan tersakiti dengan pengingkaran yang dilakukan oleh Anda tetapi Tuhan akan tersakiti jika Anda hanya berpura-pura untuk menyembah-Nya.",
        "Agama kurang dikenalkan sebagai berita gembira dan sebuah janji melainkan sebagai tukang cambuk, seorang satpam dan pendera yang otoriter.",
        "Pemimpin yang paling baik ialah yang paling memiliki penguasaan diri untuk dipimpin. Maka seorang Pendito Ratu harus a man of nothing to loose. Tidak khawatir untuk kehilangan apa-apa. Jangankan simpanan uang, perusahaan, dan tanah gunung hingga tambang. Dirinya sendiri saja sudah tidak dimilikinya, sebab sudah diberikan kepada Tuhan dan juga rakyatnya.",
        "Kalau kamu sudah cukup makan dengan sepiring nasi, maka kenapa harus makan sepiring setengah. Kalau kesehatanmu sudah cukup terpenuhi dengan satu biji tempe, lalu kenapa mengambil dua?",
        "Kejahatan merupakan nafsu yang telah terdidik. Kecerdasan seringkali penyamaran dari kelicikan. Kebodohan seringkali kebaikan yang memiliki nasib buruk. Kelalaian merupakan itikad baik yang terlalu polos. Dan kelemahan merupakan kemuliaan hati yang terlampau berlebih.",
        "Agama sebenarnya diajarkan kepada manusia agar manusia memiliki pengetahuan dan kesanggupan untuk bisa menata hidup, menata diri dan juga alam serta sejarah, kebudayaan, dan juga politik."
    ],
    "Cinta":[
        "Sesungguhnya untuk bisa menciptakan hubungan yang romantis bukan hanya menggunakan kata-kata yang indah tetapi juga dengan perlakuan indah di waktu yang tepat.",
        "Aku menyayangi dan mencintaimu bukan semata hanya untuk dirimu, tetapi juga untuk bagaimana aku saat sedang bersamamu. Aku mencintaimu bukan hanya sekadar untuk apa yang kamu perbuat untuk diri sendiri tetapi apa yang kamu perbuat untuk diriku dan hubungan kita.",
        "Di seluruh dunia ini tidak ada hati layaknya milikmu dan di seluruh dunia tak akan ada cinta bagimu layaknya cintaku untukmu.",
        "Menang benar cinta tidak akan membuat dunia berputar tetapi cinta yang berputar di dunia bisa membuat perjalanan di dunia sangat berharga.",
        "Sebenarnya cinta ialah suatu keadaan di mana kebahagiaan orang lain lebih penting dari kebahagiaan diri sendiri.",
        "Aku lebih suka untuk berbagi satu hidup dengan kamu daripada menghadapi selanya di dunia ini sendirian.",
        "Aku mencintaimu melawan semua alasan, semua janji dan harapan, semua kedamaian bahkan kebahagiaan. Aku rela untuk melewati semua rintangan yang mungkin saja bisa terjadi.",
        "Mungkin kita saat ini terpisah oleh jarak, tetapi aku yakin kepercayaan dan saling setia akan membuat hubungan ini tetap terjalin dengan harmonis.",
        "Pernahkah berjuang kemudian dipatahkan atau pernahkah menaruh harap kemudian di kecewakan. Bagaimana rasanya? Sakit. Tetaplah bersabar karena Tuhan tidak pernah tidur. Hidup kamu sudah diatur. Tetap berusaha dan berdoa dan yakin bahwa segala sesuatunya akan baik-baik saja.",
        "Jangan terlampau sedih ketika putus cinta, karena Tuhan telah menyelamatkanmu dari orang yang salah.",
        "Merelakan segala sesuatu yang hilang da pergi itu berarti membuatmu membuka pintu kembali bagi yang baru dan tentu lebih baik. Dunia merupakan aliran ujian, jadi jangan pernah berhenti memaknainya.",
        "Percayalah bahwa Tuhan selalu menerima semua doa yang kamu panjatkan. Dia akan melepas satu persatu di waktu yang tepat.",
        "Biarkanlah semua berjalan sebagaimana adanya, berlalu dengan semestinya pun bisa berakhir dengan seharusnya.",
        "Merelakan seseorang bukan berarti kita menyerah, tetapi kita sudah mulai menyadari bahwa ada hal-hal yang tetap tidak bisa dipaksakan.",
        "Ketika kamu sibuk mencari yang sempurna, kamu tidak pernah tahu bahwa telah melewatkan yang telah siap menerimamu apa adanya.",
        "Segalanya pasti berubah, mau atau tidak mau. Segalanya pasti berpisah, ingin atau tidak ingin. Segalanya pasti berakhir, siap atau tidak siap.",
        "Seni dari sebuah mencintai ialah ikhlas dalam menerima segala kekurangan dan selalu setia dalam menjalani hubungan.",
        "Cinta dan kehidupan yang kita ciptakan merupakan cinta dan kehidupan yang sedang kita jalani. Tanpa melihat bagaimana bentuk cinta dari orang lain. Hanya kita.",
        "Cinta itu sudah selayaknya seperti pelajaran bahasa inggris, bukan hanya teori saja tetapi juga praktik.",
        "Rindu adalah ketika bayanganmu menutupi akal pikiranku.",
        "Terasa rindu waktu itu, waktu dimana kita merancang mimpi yang belum pasti.",
        "Aku masih berharap akan kehadiranmu disini, menemani sepiku malam ini.",
        "Untung aku sudah membekali diri dengan tahu diri yang cukup, sebelum ada ajakan darimu untuk mendengarkan ceritamu tentang dia.",
        "Jika pilihanmu adalah aku, maka berniatlah untuk menjaga perasaaanku, setialah bersamaku dan jalani hidup berdua bersama.",
        "Jika nanti terbesit di pikiranmu untuk tidak setia, semoga kamu ingat bahwa sebaik-baiknya cinta adalah yang menjaga satu nama dalam hati.",
        "Jika memang tidak ada rasa yang sewarna, maka jangan kau memintaku memperjuangkanmu terlalu lama.",
        "Bila mencintaimu adalah seperti udara, maka akan ku jaga setiap tarikan nafasnya.",
        "Jika kamu selalu menilaiku dari rupa, bagaimana kamu bilang mencintai Tuhanmu yang tidak kamu ketahui rupa-Nya?",
        "Bila rindu tidak bisa kamu bendung, maka akan kuberikan malam yang indah untuk kamu kenang.",
        "Ketika perhatianku sudah kau anggap berlebihan, sungguh aku hanya tak ingin kau nyaman dengan hati yang lain.",
        "Aku sudah tahu caranya melupakanmu, adalah dengan cara berhenti merindukanmu.",
        "Ku ingin terus mencinta, tapi hati ini sudah terlalu patah karena selalu kau lukai tanpa kata.",
        "Hidup itu nggak melulu tentang dia bahagia nggak sama kamu, tapi tentang kamu bahagia nggak sama dia.",
        "Jadilah sepasang kekasih yang kuat, yang ketika renggang kembali mengisi, yang ketika salah tak lantas mencari kebenaran pada hati yang lain.",
        "Mencintaimu takkan kehabisan alasan untuk menahan dan takkan mencari alasan untuk melupakanmu.",
        "Untung aku sudah berbekal tahu diri yang cukup sebelum kau mengajakku bertemu lagi untuk mendengarkan ceritamu tentang dia.",
        "Semoga tidak ada orang ketiga dalam hubungan kita, jadi jagalah hatiku maka aku pun begitu.",
        "Tempat itu masih sama seperti saat kita berjumpa, yang berbeda hanyalah rasa kita saat ini.",
        "Antarkan aku ke dalam sudut ruang hatimu, agar aku bisa tenang walau ragamu jauh dariku.",
        "Sebelum kenyataan benar-benar melepaskan, sebaiknya kita coba arahkan genggaman yang terakhir, sekedar untuk memastikan adakah nantinya yang lebih dari ini.",
        "Mungkin kisah kita seperti senja, yang hanya sekejap tapi indahnya berkesan dan meninggalkan kerinduan.",
        "Aku adalah bagian perjalanan panjang yang mungkin tak lagi kau rindukan.",
        "Mentari menjemput pertemuan kita, berceritalah dengan penuh rasa hangat, dia akan selalu ada meski senja tiba tak lagi ada dirimu.",
        "Aku takut kamu terlalu senang berlari, hingga kau tak tahu aku sudah berhenti jauh-jauh hari.",
        "Kopi itu candu, melukiskan bayanganmu.",
        "Tak pernah ku melewatkan namamu untuk aku selipkan dalam ayat-ayat doa yang kurajut setiap malamnya.",
        "Pagi ini terasa mengganggu, ketika memotong mimpiku bersamamu.",
        "Untuk rasa yang ditali oleh jarak, mampukah kau bertahan dengan ikatan yang kencang ini.",
        "Jika rupa yang selalu membuatmu bahagia, maka bagaimana kamu bisa mencintai tuhanmu yang tidak kamu ketahui rupanya.",
        "Bertatap aku membisu, tak bertemu kasih ini merindu, ku selalu mencintaimu.",
        "Kamu padaku hanyalah pura-pura, nyatanya kau masih mengharapkan dia yang memberimu segudang luka.",
        "Kau seperti lilin di malam hari bagiku, menerangi sisa kisah hidupku walau hanya untuk sementara.",
        "Kau bisa saja memporak-porandakan hatiku, tapi aku tetap kuat dan bisa mencintaimu dengan sisa senjata dan serpihan yang ada.",
        "Di balik sisa-sisa kisah singkat kita, di manakah sebait nuansa yang pernah kukenal.",
        "Biarpun waktu terus berputar, tapi rasaku padamu akan seperti roda yang terus diam pada porosnya.",
        "Bukan perpisahan lah yang dapat menjatuhkan dan menghancurkan, tapi hari-hari yang harus kutempuh setelahnya tanpa kehadiranmu.",
        "Saat aku terdiam dalam kegelapan malam, hadirmu selalu kutunggu untuk menjadi setitik cahaya yang terangi malamku ini.",
        "Mungkin aku terlalu berani untuk mencintaimu, namun aku tak pernah takut untuk kehilangan mu, tapi aku akan sangat takut kehilangan cintamu.",
        "Orang yang benar-benar mencintai kita akan selalu memberikan kabar tentang apapun, sekalipun itu tidak penting dan tanpa perlu kita tanyakan.",
        "Aku tak ingin bicara banyak segala hal tentangmu, aku hanyalah ingin menyimpan dirimu hanya dalam hatiku dan hanya untukku.",
        "Kau terlalu terburu-buru untuk pergi, hingga kau lupa hatiku masih tersimpan dalam kantong hatimu.",
        "Tikam aku dengan senyumanmu, maka aku akan menikmati rasa sakit ini.",
        "Yang aku tunggu bukanlah mentari pagi, tapi hangatnya senyummu sembari mengucapkan selamat pagi.",
        "Awan terlihat sangat elok dikala keindahan senyumanmu yang tak kunjung hadir di dalam pikiranku.",
        "Gula akan dapat larut oleh air, namun dirimu akan selalu larut dalam aliran darahku, lalu mengalir menuju jantungku dan aku akan merasakan dirimu disetiap detakan jantungku.",
        "Seribu malam takkan mampu cukup membuatku tertidur pulas bila mimpinya adalah dirimu.",
        "Seribu malam takkan mampu membuatku tidur lelap jika aku hanya berharap kehadiranmu.",
        "Merindumu adalah suatu candu yang terus mengapung, walau kisah antara kita telah rampung.",
        "Bagaimana bisa aku menghapuskan rasa cinta yang terbuat dari sesuatu yang tidak nampak dan pasti?",
        "Di suatu hari nanti ketika aku pulang bekerja, berjanjilah padaku bahwa sapaan dan pelukanmu adalah alasan terbesarku untuk lekas pulang ke rumah.",
        "Sedikit berbanggalah sejenak, yang mencintaimu dan mengagumimu melebihi apa yang kamu bayangkan.",
        "Dibalik rindu yang tak pernah terucap dari bibirmu, ada cinta yang selalu terungkap diakhir minggu nanti.",
        "Tanyai aku tentang apa hobiku? Makan aku akan menjawab, memandangi foto selfiemu.",
        "Aku akan langsung menguap, ketika terkena kehangatan perhatianmu.",
        "Selamat malam untuk dirimu yang selalu kurindukan tak pernah tersampaikan.",
        "Hati memang terkadang selalu lebih pintar dari akal, terbukti ketika aku mencintaimu walau aku belum pernah bertemu denganmu.",
        "Selalu berbagi kecemasan kekawatiran dan perhatian adalah sesuatu yang kurindukan setiap hari.",
        "Ikatan perkawinan bukanlah hanya melulu tentang mempersatukan perasaan cinta dari dua insan yang berbeda, tapi juga upaya menyatukan dua pemahaman diri yang saling berbeda arah.",
        "Dengan ilmu jadi lebih mudah, dengan cinta hidup jadi lebih indah, dengan iman hidup jadi lebih terarah.",
        "Maka jatuh cintakan aku padamu sedalam-dalamnya cinta dalam hati, dan jauhkanlah aku dari perasaan-perasaan yang menjauhi cinta.",
        "Jarak mengikatku untuk membuatmu menjadi seperti bulan, yang hanya bisa kupandang dari jauh.",
        "Cinta dikatakan sejati tidaklah datang tiba-tiba, harus dilalui bersama, menderita, menangis, tertawa, gundah dan gulana."
    ],
    "Cemburu":[
        "Cemburu merupakan sesuatu yang bermanfaat jika digunakan dalam dosis yang tepat. Namun, jika dosis yang digunakan berlebih juga dapat mematikan.",
        "Sebenarnya cemburu lahir karena kurangnya rasa kepercayaan dan kebersamaan.",
        "Orang bejat maupun orang bijak akan sama-sama memiliki rasa cemburu, tetapi keduanya memiliki perbedaan dalam cara menyampaikan.",
        "Kecemburuan layaknya seperti bensin yang bila didekatkan dengan api akan mengalami kebakaran namun jika digunakan dalam kendaraana tentu akan bisa berguna.",
        "Kebaikan dan rasa sayang dalam diri sebenarnya bisa dikaitkan dengan kecemburuan, namun tidak ada kebaikan yang akan muncul jika kecemburuan hadir terlalu berlebihan.",
        "Sikapku sudah jelas tidak sempurna dan aku akui aku bukanlah mereka. Aku apa adanya dan menjadi diriku sendiri dengan segala kekurangan maupun kelebihan yang ada. Terima aku layaknya manusia biasa yang tidak mungkin sempurna namun tetap memiliki kebanggaan terhadap diri sendiri.",
        "Jangan sampai terlalu lama untuk menangisi sesuatu yang hilang, karena kadang hal yang sedang dan sudah kamu tangisi adalah hal yang akan kamu syukuri di masa depan nanti.",
        "Aku tidak akan memaksamu, aku tidak ingin kamu mencintaiku karena adanya keterpaksaan. Kalau pun memang cinta berpihak kepada kita, aku ingin kamu tetap bersamaku.",
        "Cemburu mungkin akan berakhir pada sebuah penyesalan dan setiap keputusan yang diambil ketika cemburu tentu bukanlah keputusan yang matang namun penuh emosi."
    ],
    "Gamers":[
        "Bagi para gemers, mungkin cinta juga dianggap sebagai permainan tetapi gamers juga selalu serius dalam permainannya.",
        "Kecanduan game akan jauh lebih baik daripada kecanduan alkohol dan narkotika.",
        "Gamers merupakan orang yang bisa mengendalikan permainannya, bukan permainan yang bisa mengandalkan orangnya.",
        "Aku akan hebat karena belajar, aku tahu karena membaca dan aku mahir karena melakukannya (try and error).",
        "Seorang yang patut dipanggil gamers sejati ialah orang yang tidak pernah menggunakan cheat sekali pun ketika bermain game.",
        "Di dalam permainan pun kami belajar apa artinya team dan juga kebersamaan dalam lingkup keluarga kecil.",
        "Aku memang tidak pandai di dalam bidang hacking, aku juga tidak pernah mendalami bidang tersebut tetapi saya mendapatkannya ketika belajar sekuritas. Percayalah, security is better.",
        "Sesungguhnya bukanah skill yang aku cari tetapi kebersamaan dan kekompakan dalam team.",
        "Seorang gamers tidak akan pernah menyerah pada satu rintang meskipun itu sangat sulit di permainan yang sedang dimainkan.",
        "Peringkat tetaplah hanya peringkat. Peringkat juga bisa di dapatkan dengan cara yang instan. Tetapi skill, hanya bisa di dapatkan dengan adanya kerja keras.",
        "Tidak patut seseorang menyebut dirinya sebagai master, jika ia sendiri seringkali merendahkan seorang newbie di depannya.",
        "Bagi para gemers, game bukan hanya sekadar permainan tetapi juga dunia kedua yang harus dijalani.",
        "Siapakah yang patut disebut sebagai master? Orang yang patut untuk disebut master ialah orang yang juga diakui master oleh orang lain. Dan siapakah orang yang patut disebut hebat? ialah orang yang memiliki skill profesional namun tetap tidak sombong."
    ],
    "Motivasi":[
        "Jalani kehidupan setiap harinya seolah-olah hari ini adalah hari terakhirmu.",
        "Kita tak harus merasa hebat untuk memulai tetapi kita harus tetap memulai untuk menjadi orang yang hebat.",
        "Kita tak akan belajar berani dan sabar jika di dunia ini hanya ada kesenangan. – Helen Keller",
        "Lakukanlah sesuatu seperti memimpin, menjadi pengikut atau kamu bisa menyingkir.",
        "Untuk dapat berenang melawan arus, diperlukan ikan yang sangat kuat. Kalau hanya untuk mengapung, ikan mati juga bisa.",
        "Siapa saja yang tidak bisa memimpin diri mereka sendiri maka ia tidak bisa memimpin orang lain.",
        "Kebahagiaan akan selalu nampak kecil ketika berada dalam genggaman. Tetapi cobalah lepaskan dan kamu akan langsung merasa dan melihat seberapa besar kebahagiaan.",
        "Semua kebajikan manusia bisa disimpulkan dengan dua kata yaitu menunggu atau berharap.",
        "Kesulitan-kesulitan, penderitaan-penderitaan dan juga ujian-ujian hidup merupakan sebuah rahmat positif. Karena semuanya merajut pada otot-otot menjadi lebih keras dan dapat mengajarkan kemandirian untuk bisa hidup sendiri.",
        "Jika rumput tetangga terlihat lebih hujan maka tetap bersyukurlah karena masih bisa berpijak di atas tanah dan bisa melihatnya.",
        "Jangan buang hari ini dengan mengkhawatirkan hari besok. Gunung pun datang bahkan ketika kita sampai pada puncaknya."
    ],
    "Jomblo":[
        "Rasa sesungguhnya yang menyakitkan ialah terjebak dalam cinta rahasia. Terus menerus tanpa berani mengungkapkan dan hanya dapat memndamnya hingga memiliki ujung yang sia-sia.",
        "Jomblo bukannya tidak laku. Hanya saja belum diberikan seorang teman atau pasangan yang cocok.",
        "Jomblo bukanlah orang yang ketinggalan zaman. Hanya saja mereka tidak berpacaran dan adanya ikatan pacaran akan membawa mereka ke dalam jurang yang penuh kekotoran.",
        "Hidup dalam koridor yang bebas dimana bisa berbuat atau melakukan apa pun tanpa adanya halangan serta bisa melangkah ke berbagai arah dalam menentukan tujuan adalah kebahagiaan menjadi seorang jomblo.",
        "Karena seorang jomblo adalah jalan atau kunci untuk menemukan cinta tanpa adanya harga diri yang ternodai.",
        "Satu lagi, jomblo bukanlah istilah hinaan bagi seseorang tetapi juga bisa menjadi lebih mulia dari pada orang lain yang laku tetapi berbuat maksiat.",
        "Status yang membuat hari-hari senang bagi kedua orang tua karena tidak perlu menanggung dosa anak-anaknya dengan berpacaran adalah jomblo.",
        "Jomblo bukan seseorang yang bisa menangis karena cinta. Tetap merekalah yang bahkan lebih tegar karena bisa menahan cobaan yang datang. Dengan demikian, ia akan menjadi kuat dan siap untuk menghalalkan seseorang."
    ],
    "Sahabat":[
        "Sahabat sejati bukanlah mengenai seseorang yang telah lama kau kenal, namun orang yang akan selalu menjemputmu serta menghampirimu paling awal dan dia tak pernah akan meninggalkanmu sendirian dalam hal kondisi apapun.",
        "Kejujuran seorang sahabat adalah seperti sebuah tamparan, senantiasa menyakitimu hanya diawal kemudian akan sembuh dan akan selalu teringat untuk tidak dapat mengulangi kesalahan itu lagi.",
        "Sahabat itu tidak menghilang dikala susah tidak melupa dikala bahagia.",
        "Jika kau merasa kau tak lagi berharga dimata dunia, ingatlah sahabat yang selalu akan mendukung dan bersamamu di kala itu terjadi.",
        "Persahabatan adalah dimana satu pikiran yang terikat dalam 2 tubuh.",
        "Sahabat adalah seseorang yang tak henti dan lelah untuk selalu mengingatkan bila kamu salah.",
        "Sahabat yang sempurna sangat sulit untuk ditemukan, sulit pula untuk dihilangkan apalagi dilupakan.",
        "Kau boleh angkat bicara dan bertindak bila ada yang mau menertawai impian dan perkataan sahabat.",
        "Persahabatan yang hakiki tidaklah diukur dari berapa banyak kalian bertemu, seberapa banyak harta yang kalian punya, tetapi seberapa lama persahabatan itu dapat bertahan dalam keadaan suka maupun duka.",
        "Sahabat sejati akan berjalan di samping, di belakang dan di depan kita.",
        "Sahabat baru di ibaratkan berlian, sedangkan sahabat lama diibartakan sebuah emas. Jika kamu mendapat sebuah berlian jangan lupakan emas, karena untuk dapat mengaitkan atau mengikat sebuah berlian menjadi cincin yang indah, kamu harus dan akan selalu memerlukan dasar emas.",
        "Ketika kamu sedang dirundung masalah, sahabat akan selalu ada untukmu beri saran-saran konyol hanya yang hanya untuk lihat kamu tertawa.",
        "Diriku tak ingin memakai topeng untuk dapat dekat dan memiliki teman disisiku. Aku ingin mereka semua tahu bagaimana sosok asli ku, karena itulah salah satu caraku untuk mendapatkan seorang sahabat dan orang yang tulus memahamiku.",
        "Sahabat sejati itu orang yang akan tertawa terbahak-bahak paling keras suaranya ketika kamu jatuh, tapi dia lah yang akan selalu berusaha paling keras untuk menolongmu kemudian.",
        "Hal yang paling indah dari suatu persahabatan adalah memahami dan dipahami tanpa harus memaksa dan ingin menang sendiri.",
        "Seorang sahabat akan lebih berharga dan mahal harganya dibandingkan dengan harta benda yang diwarisi oleh nenek moyang.",
        "Sahabat adalah mereka yang bisa melihat kamu terluka, lalu segera membuatmu tersenyum",
        "Persahabatan itu diibaratkan seperti satu kotak pensil warna yang memiliki warna yang berbeda, bila digoreskan bersama akan menghasilkan suatu keindahan yang sempurna.",
        "Jangan pernah berharap kau akan mendapatkan sahabat yang sempurna, justru sahabatmu saat inilah yang harus berproses bersama denganmu untuk menjadi sosok yang lebih sempurna, di situlah kau akan menemukan arti persahabatan yang sesungguhnya."
    ],
    "Alam":[
        "Bila kamu belum pernah tersesat dalam padang savana yang luas, maka kamu belum pernah tahu semegah apa bumi yang kau injak.",
        "Berpetuanglah sejauh mata memandang, mengayuhlah sejauh lautan yang terbentang, bergurulah sejauh alam terkembang.",
        "Hidup adalah seperti sebuah kamera, fokus dalam hal yang penting, mengabadikan sesuatu pada waktu yang tepat, dan bila gagal cari kesempatan yang lain.",
        "Bekal untuk dapat terus kuat dalam menjelajahi hidup adalah mengumpulkan setiap pengalaman dari sebuah petualangan.",
        "Manusia dikatakan menghancurkan dirinya sendiri bila dia berusaha untuk melawan suatu hukum alam.",
        "Pelangi yang keluar setelah hujan adalah sebuah janji manis dari alam bahwa sesuatu hal buruk yang telah berlalu dan masa depan akan segera dating."
    ],
    "Anak":[
        "Ibu tidak akan memaksa anaknya selalu mencintainya seumur hidupnya.",
        "Maka luangkanlah waktu untuk sekedar mengecup setiap anaknya setiap malam walaupun mereka telah terlelap.",
        "Hati-hati selalu dengan setiap perkataan yang kita ucapkan kepada anak kita pada saat mereka masih kecil hingga beranjak dewasa, karena kita tidak tahu kata-kata yang mana yang akan mereka jadikan patokan untuk kehidupan mereka kelak.",
        "Anak adalah seorang pribadi yang bebas dan merdeka, berhentilah untuk memaksakan kehendakmu kepada mereka semata-mata hanya untuk terlihat baik di depanmu.",
        "Mencintai buah hati tidaklah cukup, hal yang paling penting adalah cinta kasih darimu tersampaikan langsung kepadanya.",
        "Walaupun seorang ibu jauh di hadapan anaknya, namun yakinlah hati ibu akan selalu dekat dan selalu ada di dalam hati anak.",
        "Kasih ibu tak pernah lelah untuk mencintai serta menyayangi kita, namun kadang kita yang justru lupa pada cinta kasih yang tulus dari ibu yang telah diberikan kepada kita.",
        "Buah hati lebih membutuhkan contoh yang baik dibandingkan sebuah kritik.",
        "Ketika dirimu selalu sibuk untuk bekerja dan mengejar dunia, sempatkanlah untuk memikirkan bahwa masa kecil anakmu adalah hanya sekali seumur hidup.",
        "Hanya satu di dunia ini yang tidak akan pernah berubah, yaitu kasih sayang seorang ibu.",
        "Melakukan sesuatu hal yang maksimal untuk anak adalah sesuatu hal yang membahagiakan dalam hidup.",
        "Berilah anak sebuah ruang untuk dia dapat berjuang dan merasakan sulitnya menggapai sesuatu hal yang diinginkan, agar dia dapat tumbuh kembang jadi anak yang kuat.",
        "Semakin kita menjaga buah hati kita dari rasa kecewa yang mendalam, maka kekecewaan yang selanjutnya di masa depan akan jauh lebih berat baginya.",
        "Ibu adalah sebuah ruang terbaik untuk tumbuh kembang seorang anak, sekaligus mengetahui kerasnya hidup dan kasih sayang di dunia.",
        "Ajarkan sopan santun kepada buah hati anda sejak kecil sebelum sulit untuk membentuknya ketika dia dewasa dan berada di lingkungan yang sukar untuk ditinggalkan.",
        "Buah hatimu telah lahir di zaman yang tentu berbeda dengan saat dilahirkannya dirimu, maka ajarilah dan didiklah anak-anakmu itu dengan cara yang berbeda dengan keadaanmu dulu.",
        "Anak akan lebih pandai meniru orang yang lebih tua dibanding mendengarkan nasihatnya.",
        "Pelajaran kehidupan yang paling penting untuk diajarkan kepada anak adalah jangan pernah melukai seseorang.",
        "Ajarkan anak-anak untuk dapat bermimpi dengan mata terbuka.",
        "Terima kasih Tuhan karena Engkau telah menitipkan ku kepada malaikat yang kusebut Ibu.",
        "Aku bahkan tidak bisa melihat sesuatu yang lebih kuat dari dirimu dan aku juga tidak pernah melihat apa pun setegar dirimu. Aku ingin suatu hari nanti aku bisa menjadi selayaknya dirimu, Ibu.",
        "Peluk kedamaian sesungguhnya sudah dan selalu kudapatkan dari seorang Ibu.",
        "Ibuku adalah pahlawan dalam hidupku. Tidak ada kurang satupun di mataku, sosoknya sempurna dan pantas untuk jadi panutan.",
        "Ibu adalah orang yang akan selalu ada bahkan ketika orang lain pergi meninggalkan kita dan tanpa mengharap balas.",
        "Hadiahmu untuk anakmu tidaklah lebih penting dari kehadiran dan pelukanmu.",
        "Ketika anakmu nanti terlahir miskin adalah bukan salahnya, namun bila dia mati miskin adalah salahmu sebagai orang tua tidak pernah mendidik tentang apa arti usaha dan bekerja keras.",
        "Berjuanglah selalu untuk anak-anakmu agar dia memiliki nasib yang lebih baik darimu.",
        "Jangan pernah mengatakan dan bercerita tentang hal buruk di depan anak, agar anak anda bisa berkembang dan tumbuh dengan baik."
    ],
    "Agama":[
        "Bersabaralah karena Allah SWT mencintai golongan orang-orang yang bersabar.",
        "Jika kamu merasa tidak bisa mengucapkan kata-kata yang baik, perkataan yang sopan dan juga tidak menyakiti hati maka pilihan terbaik adalah diam.",
        "Seperti halnya kamu menginginkan untk bisa melihat mutiara yang berharga maka kamu harus diam saat kamu tidak mengetahui tanpa mengucapkan sepatah kata yang tidak berarti.",
        "Jangan terlalu bersedih karena pertolongan akan selalu datang bersama dengan kesabaran. – HR. Ahmad",
        "Jangan pernah menyerah ketika doa doamu belum terjawab karena untuk orang-orang yang bersabar, Allah SWT bahkan akan memberikan yang lebih.",
        "Kunci kedamaian hidup sebenarnya sederhana ialah dengan menjalaninya, menikmatinya dan mensyukuri setiap perihal yang ada.",
        "Kekayaan yang sebenarnya bukan terukur dari banyaknya harta melainkan dari kekayaan hati yang dimiliki oleh setiap insan.",
        "Bila hijrah yang kamu lakukan murni karena Alah SWT, maka kamu akan tetap melangkah meskipun dalam keadaan lelah.",
        "Meminta maaf tak perlu menunggu untuk momen lebaran, ketika kamu merasa berbuat salah maka jangan pernah segan untuk meminta maaf.",
        "Jangan menunggu kaya untuk bersedekah, justru sebaiknya bersedekahlah untuk bisa membuka pintu rezeki dan juga harta.",
        "Apapun alasan untuk tidak menutup aurat semoga penyesalan tersebut datang sebelum ajal menjemput.",
        "Sebenarnya kehadiran jodoh itu sangat sederhana. Jika sampai saat ini jodohmu belum juga datang maka itu artinya kamu belum benar siap dan membutuhkannya.",
        "Sedekah tidak benar-benar sama dengan matematika yang bisa dijumlah, dikurangi pun dibagi atau dikali. Karena sedekah akan terus berlimpah dan bekali lipat kembali kepada diri masing-masing.",
        ". Orang kuat bukan berarti ia tidak pernah menangis tetapi orang yang terus istiqomah dalam menghadapi setiap ujian dan godaan.",
        "Tidak ada gunanya hidup panjang selama 100 tahun jika tidak digunakan untuk beribadah seperti salat dan mengaji.",
        "Dipilih karena fisik dan rupa mungkin akan sedikit membanggakan tetapi dipilih karena pondasi agama akan lebih mengagumkan.",
        "Ciri dari kelalaian manusia ialah ketika ia seringkali mengeluh ketika menerima ujian pun jarang bersyukur ketika mendapatkan nikmat yang luar biasa.",
        "yang paling ditakutkan dari umat manusia ialah memiliki ilmu yang munafik.",
        "Jika kamu merasa menemukan aib dalam diri seseorang maka sebaiknya galilah aib dalam dirimu sendiri arena belum tentu aib mereka lebih banyak dari aib dirimu sendiri.",
        "Pondasi kedamaian dunia yang sesungguhnya ialah cinta dan kasih sayang bagi setiap insan.",
        "Seseorang yang senantiasa berlutut dihadapan Tuhan, dapat berdiri tegak menghadapi apapun.",
        "Ya Allah, limpahkan rizki pagi kami, beri kemudahan dalam segala urusan kami dan berilah selalu jalan keluar dari setiap masalah kami.",
        "Hati itu mahal, mengapa demikian? Karena disitulah Allah melihat kita, bukan pada rupa.",
        "Mengadu kepada Allah menjadi ibadah, mengadu kepada sesama manusia jadinya ghibah.",
        "Istiqomah itu berat, jika ringan namanya istirahat.",
        "Jadilah seseorang dimata Allah walaupun kamu bukan siapa-siapa didunia.",
        "Dunia seperti bayangan yang akan semakin menjauh bila dikejar, namun jika berpaling dari dunia untuk memilih akhirat, maka dunia yang akan berbalik mengikutimu.",
        "Ketika kamu sedang dikecewakan, berhentilah bersedih dan segeralah beristighfar, maka Allah akan bersamamu.",
        "Kesepian datang bila kita telah lupa bahwa Allah selalu setia bersama kita.",
        "Doamu kepada Allah tidak akan pernah ditolak, melainkan dibalas dengan cara yang lain dan lebih baik.",
        "Allah akan memberikan kelimpahan rahmat dan rizki tentang apa yang kita butuhkan bukan yang kita inginkan.",
        "Dibalik kata tawakkal ada pengorbanan yang banyak, doa yang tidak pernah berhenti dan juga perjuangan yang kuat.",
        "Banyak orang yang percaya atas panggilan Allah, namun sedikit yang bersiap untuk dipanggil.",
        "Amal yang disukai oleh Allah adalah amalan yang sedikit namun terus menerus dilakukan.",
        "Ringankanlah hatimu bila terasa berat dalam rangkaian sujud.",
        "Jangan ragu dan bandingkan jalan hidupmu dengan jalan tol, karena jalan tol dibuat oleh manusia, sedangkan jalan hidupmu telah dibuat dan digariskan oleh Allah.",
        "Sabar seperti dua mata koin, di satu sisi adalah sabar, di sisi lain adalah rasa syukur kepada Allah.",
        "Bukan masalah takdir atau keberuntungan yang datang kepadamu, namun tentang rencana Allah yang maha indah.",
        "Hidup ini singkat, maka jangan membuatnya lebih singkat dengan melakukan hal yang dilarang oleh Allah.",
        "Boleh bekerja setiap waktu, asal solat diawal waktu.",
        "Perbanyak syukurmu dari pada pintamu.",
        "Jangan pernah takut doamu akan ditolak Allah, tapi takutlah bila tidak diberi hidayah untuk berdoa.",
        "Al Quran adalah teman paling setia di akhirat nanti.",
        "Jangan pernah buang kesempatanmu di dunia untuk dapat ada dijalan Allah, karena ada jutaan manusia dialam",
        "kubur yang ingin kembali hidup untuk sujud dan bertaubat kepada Allah."
    ],
    "Ayah":[
        "Bagaimana aku tidak merindukan ayah ketika semua jalan yang di lewati dan semua hal yang aku lihat penuh dengan moment berharga kita ayah.",
        "Saat diriku telah dapat membuatmu tersenyum bangga, namun aku tak bisa melihat senyummu lagi.",
        "Ayah adalah tempat aduan terbaik ketiga setalah Tuhan dan ibu.",
        "Ayah adalah seseorang yang selalu memastikan bahwa semua hal akan baik baik saja.",
        "Ayah aku teramat rindu, ingin rasanya kudengar nada suaramu. Ingin ku ceritakan banyak hal rumit yang sedang aku alami saat ini.",
        "Bagaimana aku tidak merindukan ayah ketika semua jalan yang di lewati dan semua hal yang aku lihat penuh dengan moment berharga kita ayah",
        "Hati akan terasa tenang bila mengingat semua nasihat baik dari ayah.",
        "Yang selalu menjadi penyemangat dan pelindungku adalah ayah.",
        "Saat mengingat ayah aku selalu mencoba untuk tetap bersabar dan menerima kenyataan, dan aku harus bisa kuat menghadapi semuanya.",
        "Diriku sangat berharap jika ayah saat ini dapat mendengarku, aku sangat ingin mangtakan bahwa aku merindukan kehadirannya.",
        "Ayah adalah sosok orang yang tak pandai menangis, ayah juga seorang yang selalu mengerti akan hati ketika tidak seorangpun dapat memahami.",
        "Kini ayah telah menua, namun kasih sayangnya kepada diriku tak pernah bosan.",
        "Kasih sayang dari ayah juga sama seperti kasih dari sayang ibu.",
        "Cinta seorang ayah terkadang tidak akan nampak, karena memang dia tak pandai untuk menunjukannya pada kita.",
        "Kuucapkan banyak terima kasih kepada dirimu ayah, karena dirimu telah mengajariku akan banyak hal serta menanamkan padaku tentang arti kabaikan dan nasihat kehidupan.",
        "Keringatmu kini mejadi inspirasiku, canda tawamu yang setiap malam kulihat dulu, kini aku rindukan.",
        "Ayah , maafkan aku yang telah banyak berkata kasar dan membangkang dan mungkin membuatmu kecewa dan sedih.",
        "Semoga yang telah ayah berikan padaku dapat kujadikan sebab untuk manjadi pribadi yang seperti lebih baik seperti dirimu yang tegas dan bijaksana, berpengetahuan luas serta berjiwa besar aku merindukan dirimu ayahku.",
        "Aku sangat membutuhkanmu disini untuk kujadikan sebagai contoh dalam menajalani hidup ini.",
        "Engkau tetap gagah melawan ombak dan perjuangan hidup ini demi mencapai pada kebahagiaan keluargamu, dimana diwaktu tertentu dirimu tersungkur dan terjatuh, tetapi semangatmu tetap terus berkobar sehingga membuatmu kembali berdiri demi hidup istri dan anakmu.",
        "Terima kasih tuhan kau telah mengirimkan aku seorang pahlawan terhebat sampai kapanpun yaitu seorang ayah.",
        "Ayah yang tak banyak bicara, terkesan tidak perduli pada kita, namun sebenarnya yang ada dalam hatinya saat itu juga hanyalah kita.",
        "Jaga dirimu baik-baik. Doaku akan terus mengalir semata-mata hanya untuk kesehatanmu ayah.",
        "Dirimu bukanlah pusat dari dunia, namun dirimu adalah pusat inspirasi serta kebahagiaan bagiku ayah.",
        "Ayah berikan padaku hatimu, agar aku bisa belajar bagaimana dirimu menghadapi masalah tanpa sedikitpun mengeluh.",
        "Buat ayah, dimana pun engkau saat ini, semoga Tuhan selalu memberkatimu, menjaga dan mencintai dirimu.",
        "Ayah itu adalah orang yang tak perduli panas atau hujan bagai ia tetap akan jalan demi mencari sesiap nasi demi keluarganya.",
        "Ayah aku ingin sekali bisa memutar waktu, dan aku ingin sekali rasanya bisa membahagiakanmu.",
        "Ayah aku ingin selalu menghabiskan waktuku bersama ayah, aku ingin lebih lama lagi bersama ayah, aku ingin tertawa seperti mereka tertawa dengan ayahnya.",
        "Ayah, perlakuanmu terhadap aku, tidak sama dengan ibu. Tapi, justru itu yang mebuat aku tumbuh untuh sebagai pribadi.",
        "Ayah, marahmu mungkin membuat diriku kesal. Tapi kecewamu selalu membuat diriku menyesal.",
        "Kasih sayang dari ayah sama seperti kasih sayang ibu.Takkan pernah ada gantinya.",
        "Andai ayah ada di depanku saat ini, mungkin aku sudah memeluknya dan menceritakan keluh kesanku.",
        "Ayah, Aku hanya ingin membuatmu bangga, meski yang terjadi tak selalu bisa sama dengan apa yang aku harapkan."
    ],
    "Mantan":[
        "Sesungguhnya, jomblo adalah karunia dari sang mantan.",
        "Jangan kau selesaikan hubungan kita bila yang hadir adalah masalah.",
        "Mantanmu bukan pahlawan, jangan sekali kali kau kenang.",
        "Percayalah, mantan adalah jodoh yang tertunda.",
        "Aku ingin mengucapkan banyak terima kasih karena telah meninggalkanku saat aku sendirian kini ku sadar bahwa aku bisa melakukan semuanya dengan lebih baik tanpamu.",
        "Jujur sebenar-benarnya rasa itu masih tersisa tapi sayang kini status antara kita sudah berbeda.",
        "Teruntuk seseorang yang pernah menyakiti hatiku ucapkan terima kasih telah mengajarkan segala arti sabar dan semoga dirimu tak lagi merasakan sakit yang pernah ku rasakan sekarang ini.",
        "Dibalik sosok seorang yang sukses pasti ada bayangan mantan yang sedang menyesal.",
        "Luka dalam perpisahan tentu membuat hati terasa sakit jujurnya sedih karena itu tak lebih dari baik namun aku akan merasa lebih dewasa dan tumbuh dewasa jika bisa melewati semua ini dan memperbaiki semuanya.",
        "Definisi seorang mantan arti mimpi namun jauh di kenyataan.",
        "Kita berdua memang kompak juang bersama-sama, aku berjuang keras untuk mendapatkanmu lagi sedangkan kamu untuk mendapatkan yang lain.",
        "Jodoh orang lain yang sempat nemplok dan terdampar di hati akhirnya dia pergi lagi.",
        "Bila ada seseorang yang bertanya padamu siapa mantan terindahmu, jawablah bahwa yang terindah tidak akan pernah menjadi mantan.",
        "Oh mantanku aku mengenal apa sebenarnya cinta sejati itu dan darimu pula kini aku harus belajar untuk merelakan sesuatu.",
        "Setiap hari perusahaan tidak meneteskan air mata, karena setiap tetesan itu hanya semakin membuatku mengingat betapa aku tak bisa melepaskanmu",
        "Aku mengalami kesulitan dan kebingungan terhadap dua pilihan antara sulit untuk melepaskanmu pergi dan kebingunganku dengan nasib ku yang digantung olehmu.",
        "Tak perlu ada yang diingat ingat dari seorang mantan karena hal itu tidak berguna serta tidak penting namanya saja barang bekas berikan saja yang lebih membutuhkan.",
        "Dahulu kita tak kenal sehingga kita tak bisa saling sayang namun saat ini kita sudah putus dari kesayangannya hingga kamu pura-pura tidak mengenalku.",
        "Mungkin aku akan merubah kata-kata mantan di kamus besar bahasa Indonesia menjadi kata alumni supaya tidak bisa kembali lagi karena telah mendapatkan semuanya dari situ.",
        "Berakit-rakit kita ke hulu, berenang kita ketepian, katanya mau membawa penghulu kok malah kembali sama mantan.",
        "Titip salam rindu dari orang yang telah berhasil kau kubur dalam-dalam bersama sebuah kenangan.",
        "Sudah beribu kali kamu menyakitiku, namun kenapa rasa sayang ini selalu ada untukmu.",
        "Aku selalu mencari dan gagal menemukan alasan yang tepat untuk dapat melupakanmu.",
        "Seluruhnya telah kuberikan untukmu, namun dariku kau berikan untuknya.",
        "Perpisahan yang sungguh menyakitkan dan memilukan adalah perpisahan yang tak pernah terucap kata selamat tinggal namun tiba-tiba hilang dan tiba-tiba tidak ada serta meninggalkan banyak tanda tanya besar.",
        "Jangan sekali-kali engkau menangisi mereka yang telah meninggalkanmu demi orang lain, jika mereka cukup bodoh telah melepasmu, maka kamu harus pintar untuk melupakannya.",
        "Mantanku, bila menyerah adalah pantanganku dan mencoba yang baru adalah tantangan bagiku maka kamu adalah pantanganku.",
        "Mungkin memang jalan satu-satunya adalah untuk berpisah karena jalan yang terbaik lainnya telah tertutup oleh rasa luka, sakit hati dan kecewa.",
        "Mantanku, kau pasti tahu aku adalah orang yang sangat mudah menerima kenyataan hidup, namun bila kenyataannya adalah ditinggalkan olehmu nampaknya akan sulit aku terima.",
        "Itulah kumpulan kata-kata mutiara yang mungkin sesuai dengan perasaan Anda dan bisa menjadi pelipur lara atau Anda juga bisa mengirimkan kepada orang-orang terdekat untuk saling memberikan dorongan dan motivasi.",
        "Kata kata mutiara cinta, kata kata mutiara islam, kata kata mutiara lucu, kata kata mutiara kehidupan, kata kata mutiara untuk sahabat, dll. ",
        "Jangan membenci mereka yang mengatakan hal buruk tuk menjatuhkanmu, karena merekalah yang buatmu semakin kuat setiap hari.",
        "Hanya karena orang lain berbuat tidak baik kepada kita, bukan berarti kita harus membalasnya dengan cara yang sama.",
        "Salah satu hal terbaik dalam hidup adalah melihat senyum di wajah orang tuamu, dan menyadari bahwa kamulah alasannya.",
        "Untuk setiap manusia di dunia ini, Tuhan telah memberikan sesuatu yang mulia dan baik ke dalam hatinya. Selalu jaga hatimu.",
        "Jangan pernah meremehkan diri sendiri. Jika kamu tak bahagia dengan hidupmu, perbaiki apa yg salah, dan teruslah melangkah.",
        "Hidup ini terlalu berharga tuk habiskan waktumu memikirkan dia yang tak memperlakukanmu dengan baik, dan tak pernah menganggapmu ada.",
        "Jangan salahkan dirimu atas keputusan yg salah. Setiap orang membuatnya. Jadikan mereka pelajaran tuk keputusanmu selanjutnya.",
        "Hidup tak pernah lepas dari masalah, karena masalah adalah salah satu cara Tuhan menjadikanmu pribadi yg lebih kuat dan dewasa.",
        "Bagaikan batu yang teguh tiada tergoyahkan, demikian pula orang bijaksana tiada goyah di tengah – tengah celaan ataupun pujian.",
        "Pikirkan apapun yang akan kamu ucapkan. Karena setiap ucapan yang keluar dari mulutmu, tak akan bisa kamu tarik kembali.",
        "Selalu lakukan kebaikan dengan cara terbaik. Karena dengan cara itulah kedamaian akan tercipta.",
        "Cintai apapun yang ada didunia dengan sewajarnya. Karena apapun yang ada di dunia tak ada yang abadi.",
        "Belajar memahami bahwa tak semua keinginan bisa terpenuhi, adalah obat terbaik untuk mencegah kecewa dan sakit hati.",
        "Kadang kamu bertemu seseorang yang sangat berarti dalam hidupmu hanya tuk menyadari pada akhirnya kamu harus melepaskannya.",
        "Tidak ada orang yang dpt menyakitimu, kecuali mereka yang benar2 kau peduli, atau mereka yang tidak benar-benar peduli padamu.",
        "Sekecil apapun kebaikan yang kita lakukan tak kan pernah sia-sia. Kebaikan akan berbalas kebaikan.",
        "Miliki hati yang tak pernah membenci, senyuman yang tak pernah menyakiti dan kasih sayang yang tak pernah berakhir.",
        "Maafkan diri sendiri. Jangan menyesali kesalahan. Maaf itu mengobati hati dan mendamaikan diri.",
        "Kita memang tidak selalu mendapatkan apa yang kita inginkan, namun percayalah, Tuhan memberikan apa yang kita butuhkan.",
        "Jangan jadikan kegagalan kemarin sebagai penghambat hari ini. Semangat untuk membuat hari esok lebih baik, melalui hari ini.",
        "Ketulusan cinta dan kasih sayang tidak dapat dilihat atau didengar, tetapi hanya bisa dirasakan dengan hati."
    ],
    "Tokoh Terkenal":[
        "Hati sudah memiliki nalar tersendiri, namun nalar tidak memiliki hati. – Blaise Pascal",
        "Karena hidup sungguh terlalu singkat untuk membiarkan orang lain ikut memutuskan apa yang membuat kita bahagia. – Ernest Prakasa",
        "Karena hidup itu sudah seperti mengendarai sepeda. Untuk tetap menjaga keseimbangan, kamu harus tetap bergerak. – Albert Einstein",
        "Aku memang suka pengalaman yang bodoh. Aku pun selalu membuat pengalaman seperti itu. – Charles Darwin",
        "Jangan pernah mati-matian hanya untuk mengejar sesuatu yang tidak bisa dibawa mati. – Emha Ainun Najib",
        "Tanaman palsu ku sudah mati karena aku bahkan tidak berpura-pura untuk menyiramnya. – Mitch Hedberg",
        "Hidupku sepertinya perlu di edit. – Mort Sahl",
        "Aku sudah membeli pakaian yang mahal. Tapi kadang itu terlihat murah ketika sudah ku pakai. – Warren Buffet",
        "Jika mungkin aku bermuka dua. Muka manakah yang tengah aku pakai sekarang?. – Abraham Lincoln",
        "Many things are not achieved because nobody asked. -Benjamin Franklin-",
        "The story is like fairy gold. The more you give, the more you grow have. – Elie Wieselsel –",
        "Nobody could possibly know so much up can say with certainty what might and impossible. -Wernher von Braunaun-",
        "Do not judge “unfortunate” when he dating, because behind it all there must be a miracle hidden. -Louise Dickinson Rich-",
        "One conversation with someone wise equal in value to learn by reading a book a month. -Anonymous –",
        "Serving life worth living is a life. -Henry Ford-",
        "Trust in the Lord with all your heart and do not rely on your understanding itself. Acknowledge him in all your actions, then He will make your paths straight. – Henry Miller –",
        "Do not busy taking care of your own business, but consider the needs of others with love and kindness. -Marion Schoeberlein-",
        "Each person has his own destiny; the only imperative is to follow, accept it, wherever fate led him. -Annie Dillard-",
        "What is more important is to remember love delegated someone and not remember name. -Leon Zugo-",
        "“Kita harus berarti untuk diri kita sendiri dulu sebelum kita menjadi orang yang berharga bagi orang lain.” – Ralph Waldo Emerson",
        "“Kamu tidak bisa kembali dan mengubah awal saat kamu memulainya, tapi kamu bisa memulainya lagi dari di mana kamu berada sekarang dan ubah akhirnya.” – C.S Lewis",
        "“Pekerjaan-pekerjaan kecil yg selesai dilakukan lebih baik daripada rencana-rencana besar yg hanya didiskusikan.” – Peter Marshall",
        "“Penemuan terbesar sepanjang masa adalah bahwa seseorang bisa mengubah masa depannya hanya dengan mengubah sikapnya saat ini.” – Oprah Winfrey",
        "“Beberapa orang memimpikan kesuksesan, sementara yang lain bangun setiap pagi untuk mewujudkannya.” – Wayne Huizenga",
        "“Hadapkan wajahmu selalu ke arah matahari, sehingga bayangan akan jatuh di belakangmu.” – Walt Whitman",
        "“Kamu tidak perlu menjadi luar biasa untuk memulai, tapi kamu harus memulai untuk menjadi luar biasa.” – Zig Ziglar",
        "“Satu-satunya cara melakukan pekerjaan besar adalah dengan mencintai apa yg anda kerjakan” – Steve Job",
        "“Usaha dan keberanian tidak cukup tanpa tujuan dan arah perencanaan” – John F. Kennedy",
        "“Dunia ini cukup untuk memenuhi kebutuhan manusia, bukan untuk memenuhi keserakahan manusia.” – Mahatma Gandhi",
        "“Anda tidak bisa pergi dari tanggungjawab esok hari dengan menghindarinya hari ini” – Abraham Lincoln",
        "“Kecemerlangan adalah melakukan hal yang biasa dengan cara yang sangat luar biasa.” – John W. Gardner",
        "“Orang sukses akan mengambil keuntungan dari kesalahan dan mencoba lagi dengan cara yang berbeda.” – Dale Carnegie",
        "“Ubah hidupmu hari ini. Jangan bertaruh pada masa depan, bertindaklah sekarang tanpa menunda.” – Simone de Beauvoir",
        "“Kalau orang-orang tahu betapa keras aku bekerja untuk mendapatkan keahlianku ini, aku tak akan terlihat luar biasa.” – Michelangelo Buonarroti",
        "Lebih baik aku jatuh cinta kepadamu dan patah hati berjuta-juta kali, daripada harus merasakan kekosongan hati selamanya.",
        "“Hidup itu sederhana, kita yang membuatnya sulit.” – Confucius.",
        "“Hal yang paling penting adalah menikmati hidupmu, menjadi bahagia, apapun yang terjadi.” - Audrey Hepburn.",
        "“Hidup itu bukan soal menemukan diri Anda sendiri, hidup itu membuat diri Anda sendiri.” -George Bernard Shaw.",
        "“Hidup adalah mimpi bagi mereka yang bijaksana, permainan bagi mereka yang bodoh, komedi bagi mereka yang kaya, dan tragedi bagi mereka yang miskin.” - Sholom Aleichem.",
        "“Kenyataannya, ada tidak tahu apa yang akan terjadi besok. Hidup adalah pengendaraan yang gila dan tidak ada yang menjaminnya.” – Eminem.",
        "“Tujuan hidup kita adalah menjadi bahagia.” - Dalai Lama.",
        "“Hidup yang baik adalah hidup yang diinspirasi oleh cinta dan dipandu oleh ilmu pengetahuan.” - Bertrand Russell.",
        "“Hidup adalah serangkaian perubahan yang alami dan spontan. Jangan tolak mereka karena itu hanya membuat penyesalan dan duka. Biarkan realita menjadi realita. Biarkan sesuatu mengalir dengan alami ke manapun mereka suka.” - Lao Tzu.",
        "“Anda di sini hanya untuk persinggahan yang singkat. Jangan terburu, jangan khawatir. Yakinlah bahwa Anda menghirup wangi bunga sepanjang perjalanan.” - Walter Hagen.",
        "“Hidup adalah cermin dan akan merefleksikan kembali kepada para pemikir mengenai apa yang mereka pikirkan.” - Ernest Holmes.",
        "“Saya memiliki filosofi yang sederhana: isi apa yang kosong, kosongkan apa yang terlalu penuh.” - Alice Roosevelt Longworth.",
        "“Kehidupan adalah 10 persen apa yang terjadi pada Anda dan 90 persen adalah bagaimana Anda meresponnya.” - Lou Holtz.",
        "“Satu-satunya keterbatasan dalam hidup adalah perilaku yang buruk.” - Scott Hamilton.",
        "“Seseorang yang berani membuang satu jam waktunya tidak mengetahui nilai dari kehidupan.” - Charles Darwin.",
        "“Apa yang kita pikirkan menentukan apa yang akan terjadi pada kita. Jadi jika kita ingin mengubah hidup kita, kita perlu sedikit mengubah pikiran kita.” - Wayne Dyer.",
        "“Ia yang mengerjakan lebih dari apa yang dibayar pada suatu saat akan dibayar lebih dari apa yang ia kerjakan” - Napoleon Hill.",
        "\"Satu-satunya sumber pengetahuan adalah pengalaman\" - Albert Einstein",
        "\"Saya selalu mencoba untuk mengubah kemalangan menjadi kesempatan\" - John D. Rockefeller",
        "\"Perjalanan 1000 mil dimulai dengan satu langkah kaki\" - Lao Tzu",
        "\"Seseorang yang pernah melakukan kesalahan dan tidak pernah memperbaikinya berarti Ia telah melakukan satu kesalahan lagi\" - Konfusius",
        "\"Beberapa orang memimpikan kesuksesannya, sementara yang lainnya bangun setiap pagi untuk mewujudkan mimpinya\" - Wayne Huizenga ",
        "\"Tidak ada perjuangan yang dilakukan tanpa rasa sakit, namun Anda harus percaya bahwa rasa sakit itu hanya sesaat saja dan akan diganti dengan kebahagiaan\" - Anonim",
        "\"Anda seringkali lupa terhadap apa saja yang sudah dimiliki, tetapi selalu mengingat apa yang dimiliki orang lain\" - Anonim",
        "\"Anda tidak akan pernah belajar sabar dan berani jika di dunia ini hanya ada kebahagiaan\" - Helen Keller",
        "\"Maafkanlah sikap Anda ketika mengalami kegagalan dalam meraih mimpi dan percayalah akan ada mimpi lain yang lebih besar dan lebih baik dari mimpi Anda yang sudah dirancang sebelumnya\" - Anonim",
        "\"Masa depan adalah milik Anda yang telah menyiapkannya dari hari ini\" - Anonim",
        "\"Sekecil apapun nominalnya, uang akan cukup jika digunakan untuk HIDUP. Namun, sebesar apapun nominalnya, uang tidak akan pernah cukup jika digunakan untuk memenuhi GAYA HIDUP\" - Anonim",
        "\"Kesabaran adalah obat terbaik untuk segala kesulitan\" - Anonim",
        "\"Kedewasaan tidak dilihat dari usia, tetapi dilihat dari sikap dan tingkah laku\" - Anonim",
        "\"Percaya diri adalah rahasia nomor satu dari kesuksesan\" - Anonim",
        "\"Jika kapal Anda tidak kunjung datang maka berenanglah\" - Anonim",
        "\"Kemanapun Anda pergi, lakukanlah segalanya dengan segenap hati\" - Anonim",
        "\"Bertambahnya usia bukan berarti kita memahami segalanya\" - Dee Lestari",
        "\"Keraguan membunuh lebih banyak harapan daripada kegagalan\" - Suzy Kassem",
        "\"Siapapun bisa jadi apapun!\" - Anonim",
        "\"Kata-kata Anda menunjukkan kualitas diri Anda\" - Anonim",
        "\"Hati memiliki nalarnya sendiri, tetapi nalar tidak memiliki hati\" - Blaise Pascal",
        "\"Majulah tanpa menyingkirkan orang lain. Naiklah tanpa menjatuhkan orang lain\" - Anonim",
        "\"Pamer adalah ide yang bodoh untuk sebuah kemenangan\" - Bruce Lee",
        "\"Jika hanya mencari kesempurnaan, maka Anda tidak akan pernah tenang\" - Leo Tolstoy",
        "\"Hanya Saya yang dapat mengubah hidup Saya, tidak ada orang lain yang bisa melakukannya untuk Saya\" - Carol Burnett",
        "\"Bersyukurlah atas semua hal yang dimiliki sekarang karena Anda tidak pernah tahu kapan akan kehilangannya\" - Anonim",
        "\"Cinta adalah pupuk yang bisa menyuburkan perasaan tandus di hati\" - Anonim",
        "\"Hidup itu bukan tentang memiliki dan mendapatkan, tetapi tentang memberi serta menjadi \"sesuatu\"\" - Anonim",
        "\"Jangan takut jika Anda berjalan lambat, takutlah jika hanya berdiam\" - Anonim",
        "\"Terkadang Anda diuji bukan untuk menunjukkan kelemahan yang dimiliki, tetapi diuji untuk menemukan kekuatan yang ada di dalam diri\" - Anonim",
        "Jangan terlalu bersedih karena pertolongan akan selalu datang bersama dengan kesabaran. – HR. Ahmad",
        "Karena orang hebat tidak bisa dilahirkan begitu saja, mereka akan tumbuh menjadi orang yang hebat. – Mario Puzi, The God Father",
        "Semua orang bodoh juga bisa tahu. Perkaranya adalah bagaimana bisa memahaminya. – Albert Einstein",
        "Agama tanpa adanya ilmu pengetahuan adalah kebutaan. Dan ilmu pengetahuan tanpa adanya agam ialah kelumpuhan semata. – Albert Einstein",
        "Sesungguhnya kebijaksanaan yang sebenarnya adalah dengan memahami bahwa kamu tidak mengerti apa pun. – Socrates",
        "Tetaplah bertahan hidup seolah-olah kamu akan mati besok. Belajarlah terus seolah-olah kamu akan hidup selamanya. – Mahatma Gandhi",
        "Kita tak akan belajar berani dan sabar jika di dunia ini hanya ada kesenangan. – Helen Keller",
        "Saya sebenarnya tidak suka sama orang yang cuma sok tahu, banyak ngomongnya tapi tidak ngerti. Karena itu saya diam, biar saya tidak membenci diri sendiri. – Cak Lontong"
    ],
    "Programers":[
        "Talk is cheap. Show me the code : Dalam kenyataan open source, kau memiliki hak untuk mengontrol takdirmu sendiri.",
        "Talk is cheap. Show me the code : Berbicara itu kecil, tunjukkan padaku code.",
        "Bad programmers worry about the code Good programmers worry about data structures and their relationships : Programmer buruk khawatir dengan kode, programmer baik khawatir dengan struktur data dan hubungan mereka.",
        "Intelligence is the ability to avoid doing work, yet getting the work done : kecerdasan adalah kemampuan untuk menghindari melakukan pekerjaan, namun menyelesaikan pekerjaan.",
        "Given enough eyeballs, all bugs are shallow : diberikan cukup dua bola mata, semua bug itu cetek.",
        "Only wimps use tape backup. REAL men just upload their important stuff on ftp and let the rest of the world mirror it : Hanya para pengecut yang menggunakan tape backup. Pria sejati hana meng-upload hal-hal yang penting di ftp dan biarkan seluruh dunia yang me-mirror-kannya.",
        "I am not a visionary. I’m an engineer. I’m happy with the people who are wandering around looking at the stars but I am looking at the ground and I want to fix the pothole before I fall in : Aku bukanlah seorang visioner. Aku adalah enginner. Aku senang dengan orang-orang yang berjalan-jalan memandangi bintang-bintang, tapi aku memandangi tanah dan aku ingin membenarkan lubang sebelum aku jatuh kedalamnya.",
        "Power supply-ku kebakar, karena gak kuat, nerima voltase cinta saat memandang wajahmu.",
        "Hubungan kita itu bukan Clien Server, tapi peer-to-peer yang saling berbagi.",
        "Jika ada Database server dengan unlimited disk, kurasa masih belum cukup untuk menyimpan kenanganku tentang kamu.",
        "Masak iya aku harus pakai Teknik Symlink Bypass buat buka buka folder hatimu yang open Basedir Enabled.",
        "Memang sulit mencari namamu di antara ribuan orang, tetapi aku cukup menggunakan Notepad++ untuk cepat mendapatkan namamu.",
        "Kamu ga perlu mengerti bahasa programerku, begitupun aku yang ga perlu mengerti bahasa ekonomimu. Karena kita bicara bukan dengan bahasa, tapi kita bicara dengan hati.",
        "Semua backdoor sudah tertutup tapi aku gak patah semangat .. dengan trojan ini akan aku ambil hati mu.",
        "Kode enskripsi mu sulit dipahami.... tapi aku akan coba pecah kan kode enskripsimu hingga kau dalam genggamanku.",
        "Pengen deface pikiran kamu nih, terus injectin cinta ku pake sql injection ke hati kamu, kalo perlu aku Ddos km sampai kamu benar benar tumbang di pelukan ku.",
        "Sesulit apapun kau berusaha menyembunyikan hatimu dengan steganografi, akan kurangkai bit-bit hatimu untuk GET cinta mu.",
        "Jika cinta itu adalah Tipe Data\nCintaku padamu adalah boolean yang akan selalu kupertahankan tetap true.",
        "Jika cinta itu Method\nMethod itu adalah sebuah method yang bersifat rekursif, yang tidak akan pernah berhenti di eksekusi jika status hidupku belum mati.",
        "Jika cinta itu Object\nFungsi destroy(); object tidak akan pernah bisa dipakai karena sudah di override dengan fungsi looping didalamnya.",
        "Jika cinta itu Array\nCintaku padamu tak pernah empty jika di unset().",
        "Jika cinta itu Java\nKemurnian code cinta ini melebihi kelas manapun yang pernah dibuat. Kelas cintaku padamu tidak akan pernah di akses oleh kelas-kelas lain dengan cara apapun.",
        "Mungkin sangat mudah bagi RAM untuk mengclear smua instruksi yang telah masuk, mungkin mudah bagi hardisk untuk men delete file yang ada, bahkan ROM pun msih bisa me replace isinya, namun butuh bertahun tahun men debug hatiku untuk menghilangkan mu dari memori hatiku.",
        "Dear kamu yang tertulis di halaman defacementku.. Kapan jadi pacarku?.",
        "Kalau donwload file .iso pake command 'wget -c' biar pas putus ditengah jalan bisa nyambung lagi kayak hubungan kita.",
        "Aku rela kok jadi Processor yg kepanasan, asalkan kmu yg jadi heatsink'y yg setiap saat bisa mendinginkan aku.",
        "Gak usah nyari celah xss deh, karena ketika kamu ngeklik hatiku udah muncul pop up namamu.",
        "Jadi kamu deketin aku cuma mau \"cat /etc/ passwd\"-in aku? Terus kamu hek temen2 kostku, gitu?.",
        "Berharap setelah aku berhasil login di hati kamu ga akan ada tombol logout, dan sessionku ga bakal pernah expired.",
        "Diriku dan Dirimu itu ibarat PHP dan MySQL yang belum terkoneksi...Preet",
        "Jangan cuma bisa inject hatinya, tp harus bisa patchnya jg. Biar nggak selingkuh sama hacker lain.",
        "Aku memang programmer PHP, tapi aku nggak akan php-in kamu kok.",
        "Sayang, capslock kamu nyala ya? | ngga, kenapa emangnya? | soalnya nama kamu ketulis gede bgt di hati aku.",
        "Ku deketin kamu cuma untuk redirect ke hati temenmu.",
        "Domain aja bisa parkir, masa cintaku ga bisa parkir dihatimu?",
        "Kamu tau ga bedanya kamu sama sintax PHP?kalo sintax PHP itu susah dihafalin kalo kamu itu susah di lupain.",
        "Kamu dulu sekolah SMK ambil kejuruan apa? | Teknik Komputer Jaringan | Terus skrg bisa apa aja? | Menjaring hatimu lewat komputerku |",
        "Jika cinta itu Array, maka, cintaku padamu tak pernah empty jika di unset(). SQLI ( Structured Query Love Injection )",
        "Aku ingin kamu rm -rf kan semua mantan di otak mu.",
        "Aku lah root hati kamu senyummu bagaikan cooler yang menyejukan hatiku ketika sedang overclock.",
        "Kamu adalah terminalku, dimana aku menghabiskan waktuku untuk mengetikkan beribu baris kode cinta untukmu.",
        "Aku seneng nongkrong di zone-h, karena disanalah aku arsipkan beberapa website yang ada foto kamu.",
        "Hatiku ibarat vps hanya untukmu saja,bukan shared hosting yg bisa tumpuk berbagai domain cinta.",
        "Aku bukanlah VNC Server Tanpa Authentication yg bisa kamu pantau kapan saja Jangan men-dualboot-kan hatiku kepadamu.",
        "KDE kalah Cantiknya, GNOME klh Simplenya, FluxBox klh Ringannya, pokonya Semua DE itu Kalah Sama Kamu.",
        "Cintamu bagaikan TeamViewer yang selalu mengendalikan hatiku.",
        "Jika cinta itu php\nCintaku padamu tidak akan berhenti ketika seseorang asing mencoba menambahkan code die(); karena fungsi itu sudah aku hapus dari core php yang ada.",
        "Jika cinta itu Sistem Operasi\nTak akan kubiarkan cinta ini terkena virus yang bisa mengganggu stabilitas dan eksistensinya sebagai sistem operasi yang tangguh. Jika perlu akan kugunakan sistem operasi yang kebal virus.",
        "Jika cinta itu Algoritma\nCinta hanyalah logika.",
        "Jika cinta itu Sequential\nMaka tidak akan ada syarat apapun didalam IF..Karena cinta itu buta..",
        "Jika cinta itu Router\nMaka aku akan selalu masuk global conf mode untuk membuatmu tetap terconfigure.",
        "Jika cinta itu LOOPING\nwhile (Love)\n{\nwithYouForever();\nprotectYou();\nlovingYou();\nmakeYouHappy();\neternalLove();\n}",
        "Cinta kita gak akan bisa dipisahkan walau setebal apapun itu firewall !",
        "Sepandai apapun aku konfigurasi router agar terkoneksi ke internet,tapi aku tak mampu mengkonfigurasi hatiku kepadamu.",
        "Aku dan kamu itu ibarat OS DOS cmn ada 1 bit warna yaitu hanya ada warna hitam dan putih seperti aku dan kamu !",
        "Hubungan kita itu bukan client server, namun peer-to-peer yang saling berbagi.",
        "Kalo kamu pake baju sexy, seolah pc I7 yg pake pci express 32GB yg bikin mata kaya resolusi surgawi.",
        "Tau ga bedanya Kamu sama Hosting? Ga tau, emang apa? Kalau hosting itu tempat buat naruh file file online, kalau kamu tempat buat naruh hati ini padamu.",
        "Tau ga bedanya Kamu sama Domain? Ga tau, emang apa? Kalau Domain itu identitas atau nama dari suatu web, kalau kamu identitas sebagai istri dari anak anak kita kelak.",
        "Perasaan aku ke kamu tuh kayak file Readme di setiap aplikasi, selalu ada tapi ngga pernah dibaca.",
        "Aku emang susah ngerti belajar C++,PHP,VB,dll karna yg gampang itu belajar ngertiin hati kamu buat jadi miliku.",
        "Jika cinta itu OOP\nCintaku padamu bagaikan sebuah kelas yang extend ke kelas hati. dimana kelas itu memiliki properties dengan atribute final dengan prefilages private, tidak akan berubah-ubah valuenya sampai akhir waktu.",
        "“Everybody in this country should learn to program a computer, because it teaches you how to think.” ~ Steve Jobs ~",
        "“The best thing about a boolean is even if you are wrong, you are only off by a bit.” ~ Anonymous ~",
        "“Before software can be reusable it first has to be usable.” ~ Ralph Johnson ~",
        "“There are two ways to write error-free programs; only the third one works.” ~ Alan J. Perlis ~",
        "“Your most unhappy customers are your greatest source of learning.” ~ Bill Gates ~",
        "“In a room full of top software designers, if two agree on the same thing, that’s a majority.” ~ Bill Curtis ~",
        "“A program is never less than 90% complete, and never more than 95% complete.” ~ Terry Baker ~",
        "“If the code and the comments do not match, possibly both are incorrect.” ~ Norm Schryer ~",
        "Passwords are like underwear: you don’t let people see it, you should change it very often, and you shouldn’t share it with strangers.” ~ Chris Pirillo ~",
        "“If you think your users are idiots, only idiots will use it.” ~ Linus Torvalds ~",
        "Debugging itu adalah sebuah metode yang dilakukan oleh para programmer untuk mencari jarum di tumpukan jerami.",
        "Hidup Lah Seperti Flashdisk Walaupun Dia Suka Di Ejek Tapi Dia Tidak Pernah Marah....",
        "Kau Dan Aku Bagaikan Komputer{\n    Dan Cinta Adalah (Program)nya{\n    Berapa Banyak For (Yang Aku  Harus Lakukan) {\nUntuk Meyakinkan Dirimu Bahwa Cintaku Bukan S.O.P Belaka : }\nWhile (Kau Masih Berfikir) {\nBahwa Aku Menggunakan Case Kepada Dirimu;\nDirinya;\nDan Yang Lain : }\nSedangkan Default -Ku saja Tidak Punya;\n    }\n  }",
        "Cinta Ini Bagaikan If Tanpa Else; Yang Akan Eror Tanpa Ada Hadirnya Dirimu",
        "Aku Bagaikan Html Dan Kamu Css-nya Kehidupan Ku Tidak Akan Indah&Sempurna Tanpa Hadirnya Dirimu...  ©GreenWeb",
        "Masuk IT Awalnya Mau Jadi PROGRAMMER Kalau Gagal Ya Cukup Jadi PRO-GAMER...",
        "Bisa Jadi, Eror Di Codingmu Karena Dosa-Dosa Yang Pernah Kamu Lakukan... ©qodr.or.id",
        "Terkadang Cuma Karen Titik Koma Bisa Bikin Gak Tidur 2 Hari );... ©anakcoding",
        "Kalau Gak Ada Passion, Mending Jangan Jadi Programmer. Coding Itu Berat Kamu Gak Akan Kuat ... Hehe ©Pondok Programmer"
    ]
    

}